[
    {
        "titulo_original": "Grown Ups",
        "tmdb_id": 38365,
        "tipo": "movie",
        "idioma": "ru",
        "pais": "RU",
        "nome_idioma": "Russian",
        "titulo_traduzido": "Одноклассники",
        "sinopse_traduzida": "5 друзей детства встречаются после 30 лет разлуки в летнем доме у озера на уик-энд в День независимости. Они приехали сюда с семьями, чтобы почтить память школьного тренера по баскетболу и отпраздновать тридцатую годовщину чемпионата, в котором они вместе выиграли."
    },
    {
        "titulo_original": "Grown Ups",
        "tmdb_id": 38365,
        "tipo": "movie",
        "idioma": "en",
        "pais": "US",
        "nome_idioma": "English",
        "titulo_traduzido": "",
        "sinopse_traduzida": "After their high school basketball coach passes away, five good friends and former teammates reunite for a Fourth of July holiday weekend."
    },
    {
        "titulo_original": "Grown Ups",
        "tmdb_id": 38365,
        "tipo": "movie",
        "idioma": "fr",
        "pais": "FR",
        "nome_idioma": "French",
        "titulo_traduzido": "Copains pour toujours",
        "sinopse_traduzida": "Après trente ans sans se voir, cinq amis d'enfance se retrouvent pour partager un week-end avec femmes et enfants. Leurs relations reprennent là où elles en étaient restées trois décennies plus tôt, et ils vont vite découvrir que vieillir ne signifie pas forcément grandir..."
    },
    {
        "titulo_original": "Grown Ups",
        "tmdb_id": 38365,
        "tipo": "movie",
        "idioma": "de",
        "pais": "DE",
        "nome_idioma": "German",
        "titulo_traduzido": "Kindsköpfe",
        "sinopse_traduzida": "Fünf alte Freunde und ehemalige Sportkameraden treffen sich nach vielen Jahren wieder, um ihrem verstorbenen Basketball-Trainer aus Kindheitstagen die letzte Ehre zu erweisen. Zusammen mit ihren Ehefrauen und Kindern verbringen sie das lange Feiertagswochenende rund um den 4. Juli in einem Haus am See, wo sie vor langer Zeit einmal ihre Meisterschaft gefeiert haben. Die Freunde versuchen, da anzuknüpfen, wo sie damals aufgehört haben, und stellen fest, dass Älterwerden nicht automatisch auch Erwachsenwerden bedeutet."
    },
    {
        "titulo_original": "Grown Ups",
        "tmdb_id": 38365,
        "tipo": "movie",
        "idioma": "it",
        "pais": "IT",
        "nome_idioma": "Italian",
        "titulo_traduzido": "Un weekend da bamboccioni",
        "sinopse_traduzida": "Trent'anni dopo il torneo che li vide vincitori sul campo di basket, cinque amici si ritrovano per onorare la memoria del loro amato coach. Organizzati bagagli e familiari, partono alla volta di Amoskeag lake dove festeggiarono la vittoria dell'infanzia e dove hanno intenzione di spargere le ceneri del defunto allenatore. Sulle sponde dolci del lago riscoprono il piacere e l'entusiasmo di un'età perduta, contagiando prole e consorti. Tra una grigliata naïf, un tuffo (a bomba) in piscina e un brindisi alcolico al 4 luglio, Lanny, Eric, Rob, Marcus e Kurt rispolverano i ricordi e recuperano il senso della vita e dell'amicizia."
    },
    {
        "titulo_original": "Grown Ups",
        "tmdb_id": 38365,
        "tipo": "movie",
        "idioma": "da",
        "pais": "DK",
        "nome_idioma": "Danish",
        "titulo_traduzido": "Drengerøve",
        "sinopse_traduzida": "Lenny og fire af hans gamle basketball-venner mødes for at mindes deres gamle træner - og fejre 4. juli sammen i et lejet feriehus ved en sø. Selvom de nu er omkring de 40 år, er de ikke blevet meget ældre indvendig, og de falder lynhurtigt tilbage i deres gamle festlige roller. Nu får den ikke for lidt med plat humor, masser af øl og svømmeture. Problemet er bare, at konerne og børnene er med på turen..."
    },
    {
        "titulo_original": "Grown Ups",
        "tmdb_id": 38365,
        "tipo": "movie",
        "idioma": "hu",
        "pais": "HU",
        "nome_idioma": "Hungarian",
        "titulo_traduzido": "Nagyfiúk",
        "sinopse_traduzida": "Harminc évvel a középiskola befejezése után újra találkozik egymással az öt egykori jó barát. Szomorú aktualitása a dolognak, hogy meghalt a kosárlabdaedzőjük, akivel megnyerték a bajnokságot. Ha már a temetésére végre összejött a csapat, kihasználják az alkalmat, és együtt töltik a hétvégét a feleségeik és gyerekeik társaságában, méghozzá az edzőjük tóparti házában, ahol régen a győzelmüket is ünnepelték."
    },
    {
        "titulo_original": "Grown Ups",
        "tmdb_id": 38365,
        "tipo": "movie",
        "idioma": "sv",
        "pais": "SE",
        "nome_idioma": "Swedish",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Trettio år efter deras High School-examen, möts fem goda vänner upp för att fira nationaldagen ihop. Allt kan hända, och det gör det också."
    },
    {
        "titulo_original": "Grown Ups",
        "tmdb_id": 38365,
        "tipo": "movie",
        "idioma": "tr",
        "pais": "TR",
        "nome_idioma": "Turkish",
        "titulo_traduzido": "Büyükler",
        "sinopse_traduzida": "Büyükler, küçükken iyi arkadaş olan ve hafta sonu için aileleriyle birlikte otuz yıldan beri ilk kez bir araya gelen beş erkek hakkında dur durak bilmeyen bir komedi. Kaldıkları yerden arkadaşlıklarına devam eden bu beş kişi, ilerleyen yaşın büyümek anlamına gelmediğini keşfederler."
    },
    {
        "titulo_original": "Grown Ups",
        "tmdb_id": 38365,
        "tipo": "movie",
        "idioma": "pt",
        "pais": "PT",
        "nome_idioma": "Portuguese",
        "titulo_traduzido": "Miúdos e Graúdos",
        "sinopse_traduzida": "Com Adam Sandler, Kevin James, Chris Rock, David Spade e Rob Schneider, esta é uma comédia sobre cinco homens que em crianças eram os melhores amigos, e que agora se juntam de novo para passar o fim-de-semana do feriado de 4 de Julho, e conhecer as respectivas famílias. No entanto, rapidamente vão perceber que ser adulto, não significa ter crescido..."
    },
    {
        "titulo_original": "Grown Ups",
        "tmdb_id": 38365,
        "tipo": "movie",
        "idioma": "nl",
        "pais": "NL",
        "nome_idioma": "Dutch",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Vijf goede vrienden en teammaten hebben elkaar sinds hun middelbare school niet meer gezien. Om hun overleden basketbalcoach te herdenken besluiten ze, 35 jaar later tijdens het '4th of July' weekend, allemaal nog eens bij elkaar te komen. Ze ontdekken al snel dat ze allemaal erg veranderd zijn in die 35 jaar."
    },
    {
        "titulo_original": "Grown Ups",
        "tmdb_id": 38365,
        "tipo": "movie",
        "idioma": "fi",
        "pais": "FI",
        "nome_idioma": "Finnish",
        "titulo_traduzido": "Oikeesti aikuiset",
        "sinopse_traduzida": "Lennyn ja Kurtin johdolla viisi lapsuudenystävää tapaa jälleen entisen valmentajansa hautajaisissa. Miehet huomaavat, ettei kenenkään elämästä ole tullut sellaista kuin he kuvittelivat. Voiko vanhan ystävyyden vielä elvyttää vai tuleeko viikonlopusta täysi katastrofi?"
    },
    {
        "titulo_original": "Grown Ups",
        "tmdb_id": 38365,
        "tipo": "movie",
        "idioma": "es",
        "pais": "ES",
        "nome_idioma": "Spanish",
        "titulo_traduzido": "Niños grandes",
        "sinopse_traduzida": "Después de muchos años, su antiguo entrenador de basquet muere y cincos amigos deciden pasar un fin de semanas -ahora con sus respectivas familias- en la casa donde celebraron, antaño, el campeonato."
    },
    {
        "titulo_original": "Grown Ups",
        "tmdb_id": 38365,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "CN",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "长大成人",
        "sinopse_traduzida": "　　1978年，有五虎之称的少年篮球队在赛事中最终获胜，他们的教练罗伯特鼓励少年们去夺取更大的人生胜利。三十年后，五虎之一的费德（亚当•桑德勒 Adam Sandler 饰）已经是好莱坞知名的大牌经纪人，他和妻子莱克斯（萨尔玛•海耶克 Salma Hayek 饰）生活无忧，孩子们养尊处优。这天费德突然接到告知罗伯特教练逝世的电话，于是匆匆赶回新英格兰，和当年的四位队友一起参加葬礼。今日的家具商艾瑞克（凯文•詹姆斯 Kevin James 饰）、取得老妻的卡林（罗伯•施奈德 Rob Schneider 饰）、吃软饭的科特（克里斯•洛克 Chris Rock 饰）以及西吉（大卫•史派德 David Spade 饰）和费德五个家庭一起回到年少时生活过的湖边别墅，他们在这里找到了被吵吵闹闹的日常生活淹没已久的珍贵情感……"
    },
    {
        "titulo_original": "Grown Ups",
        "tmdb_id": 38365,
        "tipo": "movie",
        "idioma": "cs",
        "pais": "CZ",
        "nome_idioma": "Czech",
        "titulo_traduzido": "Machři",
        "sinopse_traduzida": "Komedie o pěti přátelích a bývalých spoluhráčích, kteří se po letech sejdou, aby vzdali poctu svému zesnulému basketbalovému trenérovi z dětství. Spolu se svými ženami a dětmi stráví víkend 4. července v domě u jezera, kde před léty slavili své vítězství. Navazují tam, kde přestali a zjišťují, proč zestárnout neznamená nutně dospět."
    },
    {
        "titulo_original": "Grown Ups",
        "tmdb_id": 38365,
        "tipo": "movie",
        "idioma": "pl",
        "pais": "PL",
        "nome_idioma": "Polish",
        "titulo_traduzido": "Duże dzieci",
        "sinopse_traduzida": "W weekend przypadający na święto 4 lipca, pięciu przyjaciół z dzieciństwa spotyka się po 30 latach, aby wziąć udział w pogrzebie ukochanego trenera koszykówki. Wraz z rodzinami zatrzymują się w domku nad jeziorem należącym do zmarłego trenera. Przyjaciele na nowo przeżywają szkolne czasy, nabijają się z siebie i usiłują pokazać dzieciom, że można się bawić tak jak za dawnych czasów."
    },
    {
        "titulo_original": "Grown Ups",
        "tmdb_id": 38365,
        "tipo": "movie",
        "idioma": "no",
        "pais": "NO",
        "nome_idioma": "Norwegian",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Bare fordi du blir eldre så betyr ikke det nødvendigvis at du må bli voksen! Komediesuperstjernene Adam Sandler, Kevin James, Chris Rock, David Spade og Rob Schneider er på sitt aller morsomste og sprøeste når de spiller barnevennene som kommer sammen en feriehelg for å vekke til live de gode, gamle dager. Det spiller ingen rolle at de fem guttene nå er respektable forretningsmenn, ektemenn og fedre. Så fort de kommer sammen, er det ikke noe som kan stoppe disse barnehjertene fra å oppleve den morsomte dagen i deres voksne liv."
    },
    {
        "titulo_original": "Grown Ups",
        "tmdb_id": 38365,
        "tipo": "movie",
        "idioma": "sk",
        "pais": "SK",
        "nome_idioma": "Slovak",
        "titulo_traduzido": "Dospeláci",
        "sinopse_traduzida": "Ubehlo už tridsať rokov od promócie na vysokej škole a tak sa päť dobrých priateľov opäť stretáva, aby spoločne prežili dovolenku a zaspomínali na staré časy pri príležitosti sviatku Dňa nezávislosti."
    },
    {
        "titulo_original": "Grown Ups",
        "tmdb_id": 38365,
        "tipo": "movie",
        "idioma": "th",
        "pais": "TH",
        "nome_idioma": "Thai",
        "titulo_traduzido": "ขาใหญ่วัยกลับ",
        "sinopse_traduzida": "ซ่า ส์ยกแก๊ง...แรงยกรุ่น การรวมก๊วนเฉพาะกิจของ สุดยอดคอเมดี้ซูเปอร์สตาร์ แห่งฮอลลีวู้ด อดัม แซนด์เลอร์, ร็อบ ชไนเดอร์, เดวิด สเปด และ คริส ร็อค Grown Ups.....ขาใหญ่ วัยกลับ เป็นคอเมดี้สุดฮา เกี่ยวกับก๊วนหนุ่มๆสุดเฮี้ยว ที่เป็นเพื่อนซี้กันสมัยเด็ก กับการรวมตัวกันครั้งแรกในรอบสามสิบปีหลังจากห่างหายกันไป เพื่อกลับมาใช้เวลาด้วยกัน แต่ครั้งนี้ไม่ได้มีแต่หนุ่มโสดเท่านั้น เพราะมีครอบครัวทั้ง ลูกๆสุดป่วนและภรรยาสุดจี๊ดพ่วงมาด้วย การรวมตัวกันในครั้งนี้ทำให้พวกเขา ได้ต่อติดมิตรภาพแบบเพื่อนซี้อีกครั้ง ความสนุกและความน่าประหลาดใจ มันอยู่ที่การรียูเนี่ยนครั้งนี้ ทำให้ห้าหนุ่มสุดเหี้ยวรู้สึกว่า การมีอายุมากขึ้นก็ไม่ได้หมายความว่า พวกเขาจะโตขึ้นซักหน่อย"
    },
    {
        "titulo_original": "Grown Ups",
        "tmdb_id": 38365,
        "tipo": "movie",
        "idioma": "el",
        "pais": "GR",
        "nome_idioma": "Greek",
        "titulo_traduzido": "Οι Μεγάλοι",
        "sinopse_traduzida": "Πέντε παιδικοί φίλοι ξανασυναντιούνται, όταν ο προπονητής, που τους είχε απογειώσει το ηθικό οδηγώντας τους στην κατάκτηση του τοπικού πρωταθλήματος basket τριάντα χρόνια πριν, πεθαίνει. Αποφασίζουν να περάσουν μαζί το Σαββατοκύριακο της 4ης Ιουλίου στο σπίτι δίπλα στη λίμνη, εκεί που κάποτε μαζεύονταν και γιόρταζαν ως ξέφρενα νιάτα τις νίκες τους. Τώρα βέβαια, μεσήλικες πια, σέρνουν μαζί ιδιότροπες συζύγους, κακομαθημένα παιδιά, βραχνά σκυλιά, φωνακλούδες πεθερές και παριστάνουν τους μεγάλους και επιτυχημένους."
    },
    {
        "titulo_original": "Grown Ups",
        "tmdb_id": 38365,
        "tipo": "movie",
        "idioma": "bg",
        "pais": "BG",
        "nome_idioma": "Bulgarian",
        "titulo_traduzido": "Дърти хлапета",
        "sinopse_traduzida": "Петима най-добри приятели се събират след години, да почетат паметта на треньора им по баскетбол (наскоро починал) от тяхното детство. Заедо с жените и децата си, приятелите прекарват заедно уийкенда на четвърти Юли в къщата на езерото, където са празнували шампионските години по-рано. Отново на мястото, където са се разделили, петимата разбират защо порастването на възраст не е равнозначно на умствено такова."
    },
    {
        "titulo_original": "Grown Ups",
        "tmdb_id": 38365,
        "tipo": "movie",
        "idioma": "he",
        "pais": "IL",
        "nome_idioma": "Hebrew",
        "titulo_traduzido": "מגודלים",
        "sinopse_traduzida": "30 שנה אחרי שסיימו תיכון, נפגשים חמישה חברים לנבחרת הכדורסל של בית הספר בבית על האגם בו חגגו את הניצחון הגדול ביותר שלהם, כדי להתאבל על מותו של המאמן שלהם.  במשך סוף השבוע, חמשת החברים מבינים שרק בגלל שהם כבר מבוגרים ויש להם משפחות, זה לא אומר שהם איבדו את הניצוץ הישן. חמשת החברים מבינים שהחיים הבוגרים הם מה שאתה עושה אותם, ואף אחד בבית על האגם לא להוט להיות מבוגר."
    },
    {
        "titulo_original": "Grown Ups",
        "tmdb_id": 38365,
        "tipo": "movie",
        "idioma": "ro",
        "pais": "RO",
        "nome_idioma": "Romanian",
        "titulo_traduzido": "Oameni mari și fără minte",
        "sinopse_traduzida": "Cinci prieteni din copilărie se reîntâlnesc după 30 de ani la o casă pe lac ca să jelească moartea antrenorului de baschet și să redescopere cum e să fii un puști."
    },
    {
        "titulo_original": "Grown Ups",
        "tmdb_id": 38365,
        "tipo": "movie",
        "idioma": "ko",
        "pais": "KR",
        "nome_idioma": "Korean",
        "titulo_traduzido": "다 큰 녀석들",
        "sinopse_traduzida": "초등학교 농구팀 팀원으로 지냈던 다섯 친구. 당시 코치 선생님의 부고 소식에 30년만에 재회한다. 그리고 가족동반으로 호숫가 별정에 간 이들. 어째 데리고 간 아이들보다 어른들이 더 말썽이다. 나이만 먹었지 정작 성장은 하지 못한 어른들이 이야기를 코믹하게 그린다."
    },
    {
        "titulo_original": "Grown Ups",
        "tmdb_id": 38365,
        "tipo": "movie",
        "idioma": "pt",
        "pais": "BR",
        "nome_idioma": "Portuguese",
        "titulo_traduzido": "Gente Grande",
        "sinopse_traduzida": "A morte do treinador de basquete da infância de velhos amigos os reúne no mesmo lugar que celebraram um campeonato anos atrás. Os amigos, acompanhados de suas esposas e filhos, descobrem que idade não significa o mesmo que maturidade."
    },
    {
        "titulo_original": "Grown Ups",
        "tmdb_id": 38365,
        "tipo": "movie",
        "idioma": "fr",
        "pais": "CA",
        "nome_idioma": "French",
        "titulo_traduzido": "Grandes personnes",
        "sinopse_traduzida": "Lenny, Eric, Rob, Marcus et Kurt se retrouvent après plusieurs années. Les cinq anciens amis se remémorent leur victoire lors d'un match de basketball en 1978 qui avait rendu leur entraîneur si fier. Aujourd'hui des adultes, les cinq hommes passent leur week-end ensembles, avec leurs familles, dans un chalet près d'un lac. L'occasion est belle de réapprendre à s'amuser ensemble, à partager et à respecter le bonheur de chacun. Les cinq anciens amis redeviennent, le temps d'un week-end, les jeunes garçons qu'ils étaient il y a trente ans. Excepté que leurs épouses et leurs enfants sont là."
    },
    {
        "titulo_original": "Grown Ups",
        "tmdb_id": 38365,
        "tipo": "movie",
        "idioma": "uk",
        "pais": "UA",
        "nome_idioma": "Ukrainian",
        "titulo_traduzido": "Однокласники",
        "sinopse_traduzida": "П'ятеро шкільних друзів вирішують провести разом вихідні на День Незалежності - та чи вийде з цього щось серйозне, адже пройшло цілих тридцять років відтоді, як вони сиділи за партами."
    },
    {
        "titulo_original": "Grown Ups",
        "tmdb_id": 38365,
        "tipo": "movie",
        "idioma": "es",
        "pais": "MX",
        "nome_idioma": "Spanish",
        "titulo_traduzido": "Son Como Niños",
        "sinopse_traduzida": "Después de muchos años, su antiguo entrenador de basquet muere y cinco amigos deciden pasar un fin de semana, ahora con sus respectivas familias, en la casa de  antaño donde celebraron, el campeonato."
    },
    {
        "titulo_original": "Grown Ups",
        "tmdb_id": 38365,
        "tipo": "movie",
        "idioma": "ja",
        "pais": "JP",
        "nome_idioma": "Japanese",
        "titulo_traduzido": "アダルトボーイズ青春白書",
        "sinopse_traduzida": "中学時代にバスケットボール大会で優勝した幼なじみ５人組。映画俳優エージェントとして成功しているレニー、ガーデン家具の会社を経営するエリック、妻の収入で生活している専業主夫カート、いまだ独身のマーカス、30歳年上の女性と4度目の結婚をしたロブ。それなりに人生を歩み、今や立派な中年オヤジへと成長した彼らは、恩師であるバスケコーチの葬儀に参列するため30年ぶりに再会した。そしてコーチを忍んで湖に遺灰をまくため、バスケ優勝祝賀会をした思い出の別荘で週末を過ごすことになった。"
    },
    {
        "titulo_original": "Grown Ups",
        "tmdb_id": 38365,
        "tipo": "movie",
        "idioma": "lv",
        "pais": "LV",
        "nome_idioma": "Latvian",
        "titulo_traduzido": "Lielie",
        "sinopse_traduzida": "Bērnībā viņi visi pieci bija skolas veiksmīgākie basketbolisti. Tagad, pieauguši, daži no viņiem ir veiksmīgāki, citi ne pārāk, tomēr visi joprojām labi draugi un nolemj atcerēties vecos labos laikus, nosvinot Neatkarības dienu kopā ar sievām un bērniem. Aizrāvušies ar bērnības dienu atmiņām, nu jau pieaugušie vīrieši ar izklaidēm aizraujas tik ļoti, ka par viņiem jābrīnās pat viņu bērniem."
    },
    {
        "titulo_original": "Grown Ups",
        "tmdb_id": 38365,
        "tipo": "movie",
        "idioma": "sr",
        "pais": "RS",
        "nome_idioma": "Serbian",
        "titulo_traduzido": "Маторци",
        "sinopse_traduzida": "Ово је комедија о петорици пријатеља и бивших саиграча који се након година раздвојености поновно састају поводом смрти њиховог средњошколског тренера кошарке. Скупа са женама (Селма Хајек, Марија Бело, Маја Рудолф) и децом, изнајмљују велику кућу на језеру како би заједно прославили Дан независности. Настављајући своје дружење након толико година, почињу да схватају да старење нужно не значи и одрастање..."
    },
    {
        "titulo_original": "Grown Ups",
        "tmdb_id": 38365,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "TW",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "亞當等大人",
        "sinopse_traduzida": "《亞當等大人》（英語：Grown Ups，中國大陸譯《長大後》，香港譯《中坑同學會》）是一部2010年的美國喜劇電影，由丹尼斯·杜根執導，亞當·山德勒編劇，主演則有亞當·山德勒、凱文·詹姆士、克里斯·洛克、大衛·史派德與勞勃·許奈德。美國於2010年6月25日上映。儘管電影主要獲得負評，但仍獲得成功的票房。續集《亞當等大人2》於2013年上映。"
    },
    {
        "titulo_original": "Grown Ups",
        "tmdb_id": 38365,
        "tipo": "movie",
        "idioma": "sl",
        "pais": "SI",
        "nome_idioma": "Slovenian",
        "titulo_traduzido": "Odrasli",
        "sinopse_traduzida": "Režiser neobrzdanih komedij Zohan je zakon in Gasilca pred oltarjem združi skupino osnovnošolskih prijateljev, ki se po 30 letih znova srečajo na družinskih počitnicah. Toda njihove zelo različne družine in neobičajne življenjske navade kmalu povzročijo veliko nepredvidljivih in bolečih, toda zelo zabavnih katastrof. Da bi svoja življenja spravili v običajne tirnice, morajo prijatelji združiti moči in znova odkriti mladostne sanje in hrepenenja."
    },
    {
        "titulo_original": "Grown Ups",
        "tmdb_id": 38365,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "HK",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "中坑同學會",
        "sinopse_traduzida": "中畢業30年後，五個中學時代籃球隊友兼死黨，因為參加籃球教練的喪禮而重聚。為了參加喪禮，五人中在娛樂圈闖出一片天的蘭尼〈阿當桑迪拿 飾〉特地租下了湖邊小屋，相約老友們一起攜家帶眷同渡假期。五個中學好友畢業30年後再度聚首，雖然彼此之間有多年不見的疏離感，而且家家有本難唸的經，可是一旦聊起年少傻夾戇，馬上變身90後頑童，凸腩中坑大玩未夠秤前幼稚玩意，齊齊重溫當年情，爆笑連場！"
    },
    {
        "titulo_original": "Grown Ups",
        "tmdb_id": 38365,
        "tipo": "movie",
        "idioma": "vi",
        "pais": "VN",
        "nome_idioma": "Vietnamese",
        "titulo_traduzido": "Những Đứa Trẻ To Xác",
        "sinopse_traduzida": "Phim miêu tả về năm người bạn thân lâu năm từ đội bóng rổ trung học và gia đình họ đoàn tụ nhân ngày nghỉ lễ Quốc khánh sau khi biết rằng thầy của họ đột ngột qua đời."
    },
    {
        "titulo_original": "Grown Ups",
        "tmdb_id": 38365,
        "tipo": "movie",
        "idioma": "ka",
        "pais": "GE",
        "nome_idioma": "Georgian",
        "titulo_traduzido": "ზრდასრულები",
        "sinopse_traduzida": "მას შემდეგ რაც მათი სკოლის კალათბურთის მწვრთნელი გარდაიცვალა, ხუთი თანაგუნდელი მეგობარი, ოთხ ივლისს უიკენდზე შეკრებას გადაწყვეტს."
    },
    {
        "titulo_original": "Grown Ups",
        "tmdb_id": 38365,
        "tipo": "movie",
        "idioma": "ar",
        "pais": "SA",
        "nome_idioma": "Arabic",
        "titulo_traduzido": "البالغون",
        "sinopse_traduzida": "الأولاد سيكونون أولادا. . . بعضها أطول من البعض الآخر.\r بعد وفاة مدرب كرة السلة في المدرسة الثانوية ، يجتمع خمسة أصدقاء حميمين وزملاء سابقين في عطلة نهاية الأسبوع في الرابع من يوليو."
    },
    {
        "titulo_original": "Grown Ups",
        "tmdb_id": 38365,
        "tipo": "movie",
        "idioma": "hr",
        "pais": "HR",
        "nome_idioma": "Croatian",
        "titulo_traduzido": "Starci",
        "sinopse_traduzida": "Starci su komedija o petorici prijatelja i bivših suigrača (Adam Sandler, Kevin James, Chris Rock, David Spade i Rob Schneider) koji se nakon godina razdvojenosti ponovno sastaju povodom smrti njihovog srednjoškolskog trenera košarke. Skupa sa ženama (Salma Hayek, Maria Bello, Maya Rudolph) i djecom, unajme veliku kuću na jezeru kako bi zajedno proslavili Dan nezavisnosti. Nastavljajući svoje druženje nakon toliko godina, počinju shvaćati da starenje nužno ne znači i odrastanje..."
    },
    {
        "titulo_original": "Grown Ups",
        "tmdb_id": 38365,
        "tipo": "movie",
        "idioma": "ca",
        "pais": "ES",
        "nome_idioma": "Catalan",
        "titulo_traduzido": "Nens grans",
        "sinopse_traduzida": "Després de molts anys, el seu antic entrenador de bàsquet mor i cinc amics decideixen passar un cap de setmanes -ara amb les seves respectives famílies- a la casa on van celebrar, antany, el campionat."
    },
    {
        "titulo_original": "Grown Ups",
        "tmdb_id": 38365,
        "tipo": "movie",
        "idioma": "et",
        "pais": "EE",
        "nome_idioma": "Estonian",
        "titulo_traduzido": "Suured",
        "sinopse_traduzida": "See on üks pöörane komöödia viiest mehest, kes olid poisikestena parimad sõbrad. Nüüd kogunevad nad üheks nädalalõpuks peredega kokku, kohtudes üksteisega esimest korda 30 aasta jooksul. Jätkates sealtsamast, kus sõprus kunagi pooleli jäi, leiavad mehed, et vanemaks saamine ei tähenda ilmtingimata suureks saamist."
    }
]