[
    {
        "titulo_original": "Grown Ups 2",
        "tmdb_id": 109418,
        "tipo": "movie",
        "idioma": "en",
        "pais": "US",
        "nome_idioma": "English",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Lenny has relocated his family back to the small town where he and his friends grew up. This time around, the grown ups are the ones learning lessons from their kids on a day notoriously full of surprises—the last day of school."
    },
    {
        "titulo_original": "Grown Ups 2",
        "tmdb_id": 109418,
        "tipo": "movie",
        "idioma": "es",
        "pais": "ES",
        "nome_idioma": "Spanish",
        "titulo_traduzido": "Niños grandes 2",
        "sinopse_traduzida": "Lenny se ha trasladado con su familia a la pequeña ciudad donde tanto él como sus amigos se criaron. En esta ocasión, los adultos serán quienes reciban toda una lección de sus propios hijos."
    },
    {
        "titulo_original": "Grown Ups 2",
        "tmdb_id": 109418,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "CN",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "长大成人2",
        "sinopse_traduzida": "亚当·桑德勒和妻子（萨尔玛·海耶克 饰）为了让孩子有更好的生活，把家搬回了家乡的小镇，这里有很多他儿时的玩伴。小镇上雷人趣事不断：清晨睁眼醒来你能看到一只麋鹿在床头向你道早安；还会在一帮年轻小伙（泰勒·洛特纳、帕特里克·施瓦辛格等人饰）的挑衅下玩裸泳；这里的警察（沙奎尔·奥尼尔 饰）也很不一般，喜剧细胞与众非凡；凯文·詹姆斯遇到的年轻洗车队真是囧到家……"
    },
    {
        "titulo_original": "Grown Ups 2",
        "tmdb_id": 109418,
        "tipo": "movie",
        "idioma": "de",
        "pais": "DE",
        "nome_idioma": "German",
        "titulo_traduzido": "Kindsköpfe 2",
        "sinopse_traduzida": "Lenny, Kurt und Eric sind wieder da. War es damals der tragische Todesfall des geliebten Trainers Bobby und die anschließende Trauerfeier unter guten Freunden, so ist es nun Lenny, der alle zusammen trommelt. Lenny, Roxanne und die Kinder sind in die Kleinstadt zurückgezogen, in der er und seine Freunde aufgewachsen sind – wieder ein Grund mehr in alten Erinnerungen zu schwelgen. Aber nicht die Kinder bekommen von den Eltern wertvolle Lektionen erteilt. Ganz im Gegenteil: Die Eltern lernen eine Menge von ihrem Nachwuchs und das an einem Tag, der für viele Kinder voller Überraschungen steckt – der letzte Schultag. Da stehen Spaß, Freude und allerlei Dummheiten ganz oben auf der Tagesordnung."
    },
    {
        "titulo_original": "Grown Ups 2",
        "tmdb_id": 109418,
        "tipo": "movie",
        "idioma": "ru",
        "pais": "RU",
        "nome_idioma": "Russian",
        "titulo_traduzido": "Одноклассники 2",
        "sinopse_traduzida": "После того как Ленни Федер переезжает с семьёй обратно в родной город, он и его друзья извлекут немало уроков, когда их дети окончат школу…"
    },
    {
        "titulo_original": "Grown Ups 2",
        "tmdb_id": 109418,
        "tipo": "movie",
        "idioma": "nl",
        "pais": "NL",
        "nome_idioma": "Dutch",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Lenny Feder besluit met zijn familie terug te keren naar de geboorteplaats waar hij en zijn vrienden vroeger zijn opgegroeid. Maar dan breekt voor de kinderen hun laatste schooldag aan. En op een dag die gek genoeg vol zit met verrassingen draaien de rollen zich om, en zijn het de kinderen die de volwassenen een lesje leren."
    },
    {
        "titulo_original": "Grown Ups 2",
        "tmdb_id": 109418,
        "tipo": "movie",
        "idioma": "el",
        "pais": "GR",
        "nome_idioma": "Greek",
        "titulo_traduzido": "Οι Μεγάλοι 2",
        "sinopse_traduzida": "Ο Λένι επιστρέφει με την οικογένειά του στη μικρή πόλη όπου μεγάλωσε ο ίδιος και οι φίλοι του. Αυτήν τη φορά, οι μεγάλοι είναι αυτοί που θα πάρουν μερικά μαθήματα από τα παιδιά τους κατά τη διάρκεια μιας μέρας γεμάτης -όχι απαραίτητα ευχάριστες- εκπλήξεις: την τελευταία μέρα στο σχολείο."
    },
    {
        "titulo_original": "Grown Ups 2",
        "tmdb_id": 109418,
        "tipo": "movie",
        "idioma": "fr",
        "pais": "FR",
        "nome_idioma": "French",
        "titulo_traduzido": "Copains pour toujours 2",
        "sinopse_traduzida": "Espérant offrir une vie plus équilibrée à sa famille, Lenny quitte l’hystérie de Hollywood et revient s’installer dans la petite ville où il a grandi. Pourtant, entre ses anciens amis, leurs enfants, les grandes brutes et les petits excités, les chauffeurs de bus fous, les flics bourrés à skis et les 400 invités d’une fête costumée complètement déchaînés, il va vite découvrir que même si vous fuyez la folie, parfois, elle vous poursuit où que vous alliez…"
    },
    {
        "titulo_original": "Grown Ups 2",
        "tmdb_id": 109418,
        "tipo": "movie",
        "idioma": "hu",
        "pais": "HU",
        "nome_idioma": "Hungarian",
        "titulo_traduzido": "Nagyfiúk 2",
        "sinopse_traduzida": "A jó barátok mindig jó barátok maradnak. Az öt általános iskolai haver, aki hosszú szünet után egykori kosárlabda-edzőjük temetésén találkoztak újra, és töltöttek együtt egy emlékezetes hétvégét, újra összejönnek. A családok egyre nagyobbak, az apák azonban nem lettek normálisabbak - ismét egy őrült, vad és teljesen agyatlan hétvége várható!"
    },
    {
        "titulo_original": "Grown Ups 2",
        "tmdb_id": 109418,
        "tipo": "movie",
        "idioma": "it",
        "pais": "IT",
        "nome_idioma": "Italian",
        "titulo_traduzido": "Un weekend da bamboccioni 2",
        "sinopse_traduzida": "Il gruppo di amici capeggiati da Lenny questa volta si troverà alle prese con un team di bulli d'ultima generazione, pazzi autisti d’autobus, poliziotti sugli sci e molto altro. Lenny ha deciso di trasferirsi con la sua famiglia nella cittadina dove sia lui che i suoi amici sono cresciuti, ma stavolta saranno proprio i bamboccioni a dover incassare la lezione dai propri figli durante l'ultimo giorno di scuola."
    },
    {
        "titulo_original": "Grown Ups 2",
        "tmdb_id": 109418,
        "tipo": "movie",
        "idioma": "sk",
        "pais": "SK",
        "nome_idioma": "Slovak",
        "titulo_traduzido": "Dospeláci 2",
        "sinopse_traduzida": "Pred troma rokmi zažil Lenny s priateľmi z detstva Marcusom, Ericom a Kurtom úžasné leto, na ktoré nedokáže zabudnúť, ani keby chcel – a on, pochopiteľne, nechce -, takže asi veľmi neprekvapí, že rozhodnutie dopriať svojim deťom, a tak trochu i sebe, vrchovato podobnej zábavy, nevyhnutne vyústi do rozhodnutia presťahovať sa do rodného mesta! Koniec koncov, čo môže byť lepšie, ako vychovávať deti spolu s kamarátmi, nonstop naladenými na rovnakú vlnovú dĺžku, a ich (dúfajme) rovnako skvelým potomstvom? Nanešťastie sa však relatívne rýchlo ukáže, že život a vytúžené sladké ničnerobenie človeku dokážu poriadne osladiť nečakané komplikácie v podobe tyranov, ktorí vám znepríjemňovali spätne inak vcelku idylicky vyzerajúce obdobie školskej dochádzky, ale i tyranov, ktorí sa o to isté snažia u vašich detí. Za zmienku ale rozhodne stoja i psychopatickí účastníci cestnej premávky, strážcovia zákona pod vplyvom a celá plejáda rôznorodo vyšinutých spoluobčanov."
    },
    {
        "titulo_original": "Grown Ups 2",
        "tmdb_id": 109418,
        "tipo": "movie",
        "idioma": "cs",
        "pais": "CZ",
        "nome_idioma": "Czech",
        "titulo_traduzido": "Machři 2",
        "sinopse_traduzida": "Poté, co se Lenny se svou rodinou přestěhoval zpátky do svého rodného města, aby byl ve společnosti svých kamarádů a jejich dětí, zjišťuje, že pokud se ve vaší blízkosti vyskytují bývalí školní rváči, noví rváči, schizofrenní řidiči autobusů, opilí policajti na lyžích a 400 lidí v kostýmech, schopných vám vtrhnout bez ohlášení na večírek, je úplně jedno, kde bydlíte, šílenství si vás vždycky nějak najde."
    },
    {
        "titulo_original": "Grown Ups 2",
        "tmdb_id": 109418,
        "tipo": "movie",
        "idioma": "tr",
        "pais": "TR",
        "nome_idioma": "Turkish",
        "titulo_traduzido": "Büyükler 2",
        "sinopse_traduzida": "Aynı mahallede büyüyen ve yıllar sonra bir araya gelen bir grup arkadaşın eve geri dönme vaktidir. Geri döndüklerinde onları bekleyen komik maceralarla birlikte bu sefer çocuklarından öğrenecekleri dersler vardır."
    },
    {
        "titulo_original": "Grown Ups 2",
        "tmdb_id": 109418,
        "tipo": "movie",
        "idioma": "pt",
        "pais": "PT",
        "nome_idioma": "Portuguese",
        "titulo_traduzido": "Miúdos e Graúdos 2",
        "sinopse_traduzida": "Lenny mudou-se com a sua família para a pequena cidade onde ele e os seus amigos cresceram. Desta vez, serão os adultos a aprenderem lições com os seus filhos num dia notoriamente cheio de surpresas: o último dia de aulas."
    },
    {
        "titulo_original": "Grown Ups 2",
        "tmdb_id": 109418,
        "tipo": "movie",
        "idioma": "pl",
        "pais": "PL",
        "nome_idioma": "Polish",
        "titulo_traduzido": "Jeszcze większe dzieci",
        "sinopse_traduzida": "Lenny przeprowadził się z Los Angeles do rodzinnego miasteczka, tam gdzie się wychował. Tym razem to on i jego przyjaciele dostaną lekcję życia od swoich dzieci. A stanie się to w dniu, w którym wszystko może się zdarzyć: ostatniego dnia szkoły przed wakacjami."
    },
    {
        "titulo_original": "Grown Ups 2",
        "tmdb_id": 109418,
        "tipo": "movie",
        "idioma": "da",
        "pais": "DK",
        "nome_idioma": "Danish",
        "titulo_traduzido": "Drengerøve 2",
        "sinopse_traduzida": "Lenny Feder og hans familie har forladt Hollywood for at flytte hjem til hans barndomsby. Her kan Lenny hænge ud med sine umodne kammesjukker, Eric, Marcus og Kurt. På børnenes sidste skoledag inden sommerferien går det hele imidlertid agurk omkring Lenny & Co., som blandt andet bliver udsat for fulde politimænd, bindegale buschauffører, gamle og unge plageånder samt en firser-temafest."
    },
    {
        "titulo_original": "Grown Ups 2",
        "tmdb_id": 109418,
        "tipo": "movie",
        "idioma": "sv",
        "pais": "SE",
        "nome_idioma": "Swedish",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Lenny har flyttat med sin familj tillbaka till den småstad som han och hans vänner växte upp i. Den här gången är det dock de vuxna som får lära sig saker av sina barn under en dag känd för sina överraskningar - skolavslutningen."
    },
    {
        "titulo_original": "Grown Ups 2",
        "tmdb_id": 109418,
        "tipo": "movie",
        "idioma": "fi",
        "pais": "FI",
        "nome_idioma": "Finnish",
        "titulo_traduzido": "Oikeesti aikuiset 2",
        "sinopse_traduzida": "Lenny on muuttanut perheineen takaisin pikkukaupunkiin, jossa hän ja hänen ystävänsä varttuivat. Vanhat lapsuudenystävät kokoontuvat viettämään itsenäisyyspäivää. Jokaisella on salaiset vaivansa, jotka synnyttävät kilpailutilanteen miesten välille. Lenny on vaivaantunut urastaan, Kurt on väsähtänyt aviomies, Marcus on juoppo ja Rob on vegaani-mystikko jolla on pakkomielle vanhempiin naisiin. Tällä kertaa aikuiset saavat mojovan opetuksen lapsiltaan tunnetusti yllätyksiä pursuavana päivänä - nimittäin viimeisenä koulupäivänä."
    },
    {
        "titulo_original": "Grown Ups 2",
        "tmdb_id": 109418,
        "tipo": "movie",
        "idioma": "th",
        "pais": "TH",
        "nome_idioma": "Thai",
        "titulo_traduzido": "ขาใหญ่ วัยกลับ 2",
        "sinopse_traduzida": "การกลับมาอีกครั้งของหนังฮารั่วของ อดัม แซนเดอร์, เควิน เจมส์, เดวิด สเปด และ คริส ร็อค ที่เล่าเรื่องราวของกลุ่มเพื่อนซี้ เลนนี่, อีริค, เคิร์ต และ มาร์คัส เป็นคอมเมดี้สุดฮา เกี่ยวกับก๊วนหนุ่ม ๆ สุดเฮี้ยว ที่เป็นเพื่อนซี้กันสมัยเด็ก กับการรวมตัวกันครั้งแรกในรอบสามสิบปีหลังจากห่างหายกันไป เพื่อกลับมาใช้เวลาด้วยกัน แต่ครั้งนี้ไม่ได้มีแต่หนุ่มโสดเท่านั้น เพราะมีครอบครัวทั้งลูก ๆ สุดป่วนและภรรยาสุดจี๊ดพ่วงมาด้วย\r การรวมตัวกันในครั้งนี้ทำให้พวกเขาได้ต่อติดมิตรภาพแบบเพื่อนซี้อีกครั้ง ความสนุกและความน่าประหลาดใจมันอยู่ที่การรียูเนี่ยนครั้งนี้ ทำให้ห้าหนุ่มสุดเหี้ยวรู้สึกว่า การมีอายุมากขึ้นก็ไม่ได้หมายความว่าพวกเขาจะโตขึ้นซักหน่อย"
    },
    {
        "titulo_original": "Grown Ups 2",
        "tmdb_id": 109418,
        "tipo": "movie",
        "idioma": "bg",
        "pais": "BG",
        "nome_idioma": "Bulgarian",
        "titulo_traduzido": "Дърти хлапета 2",
        "sinopse_traduzida": "С надеждата за по-спокоен живот Лени Фейдър се премества със семейството си в малкото градче в което е израснал заедно с най-добрите си приятели Ерик, Маркъс и Кърт. Ежедневието в провинцията е далеч по-спокойно от това в Лос Анджелес и Лени е уверен, че това ще окаже позитивно влияние на децата му. Но броени дни след настаняването си в новия дом той и тримата му наскоро пристигнали приятели откриват, че нещата са се променили доста през изминалите години."
    },
    {
        "titulo_original": "Grown Ups 2",
        "tmdb_id": 109418,
        "tipo": "movie",
        "idioma": "he",
        "pais": "IL",
        "nome_idioma": "Hebrew",
        "titulo_traduzido": "מגודלים 2",
        "sinopse_traduzida": "לני העביר את משפחתו בחזרה לעיר הקטנה שבה הוא וחבריו גדלו. בסרט הזה, המבוגרים הם אלה שלומדים לקח מילדיהם ביום המפורסם לשמצה בחופן ההפתעות שהוא מביא אתו מדי שנה: היום האחרון של בית הספר."
    },
    {
        "titulo_original": "Grown Ups 2",
        "tmdb_id": 109418,
        "tipo": "movie",
        "idioma": "ro",
        "pais": "RO",
        "nome_idioma": "Romanian",
        "titulo_traduzido": "Oameni mari și fără minte 2",
        "sinopse_traduzida": "După ce se mută cu familia înapoi în orașul natal, Lenny Feder și prietenii săi din copilărie, acum adulți, primesc lecții de la copiii lor și de la unii localnici."
    },
    {
        "titulo_original": "Grown Ups 2",
        "tmdb_id": 109418,
        "tipo": "movie",
        "idioma": "pt",
        "pais": "BR",
        "nome_idioma": "Portuguese",
        "titulo_traduzido": "Gente Grande 2",
        "sinopse_traduzida": "Lenny Feder e sua família se mudam para sua cidade natal para ficar perto dos amigos, mas acabam tendo que enfrentar alguns fantasmas do passado, como a covardia diante de valentões e o famigerado bullying na escola."
    },
    {
        "titulo_original": "Grown Ups 2",
        "tmdb_id": 109418,
        "tipo": "movie",
        "idioma": "fr",
        "pais": "CA",
        "nome_idioma": "French",
        "titulo_traduzido": "Grandes personnes 2",
        "sinopse_traduzida": "C'est le premier jour des vacances dans la petite ville de Stanton. Ayant quitté la Californie pour élire domicile dans son village natal, Lenny Feder est encouragé par ses amis d'enfance Eric, Kurt et Marcus à organiser une fête dans son immense demeure pour célébrer l'arrivée des chaudes journées d'été. Tandis que leurs progénitures franchissent tour à tour une nouvelle étape de leur évolution, les pères de famille font une fois de plus le point sur leur propre vie d'adulte. Un groupe de collégiens plutôt malcommodes vient toutefois saboter les plans des quatre hommes cherchant tant bien que mal à renouer avec leur jeunesse perdue."
    },
    {
        "titulo_original": "Grown Ups 2",
        "tmdb_id": 109418,
        "tipo": "movie",
        "idioma": "uk",
        "pais": "UA",
        "nome_idioma": "Ukrainian",
        "titulo_traduzido": "Однокласники 2",
        "sinopse_traduzida": "Після того як Ленні переїжджає з родиною назад в рідне місто, він і його друзі винесуть немало уроків, коли їхні діти закінчать школу..."
    },
    {
        "titulo_original": "Grown Ups 2",
        "tmdb_id": 109418,
        "tipo": "movie",
        "idioma": "es",
        "pais": "MX",
        "nome_idioma": "Spanish",
        "titulo_traduzido": "Son Como Niños 2",
        "sinopse_traduzida": "Lenny se ha trasladado con su familia a la pequeña ciudad donde tanto él como sus amigos se criaron. En esta ocasión, los adultos serán quienes reciban toda una lección de sus propios hijos. Secuela de \"Son como niños\"."
    },
    {
        "titulo_original": "Grown Ups 2",
        "tmdb_id": 109418,
        "tipo": "movie",
        "idioma": "ca",
        "pais": "ES",
        "nome_idioma": "Catalan",
        "titulo_traduzido": "Nens grans 2",
        "sinopse_traduzida": "En Lenny s'ha traslladat amb la seva família a la petita ciutat on ell i els seus amics es van criar. En aquesta ocasió, els adults seran els qui rebin tota una lliçó dels seus propis fills."
    },
    {
        "titulo_original": "Grown Ups 2",
        "tmdb_id": 109418,
        "tipo": "movie",
        "idioma": "ko",
        "pais": "KR",
        "nome_idioma": "Korean",
        "titulo_traduzido": "다 큰 녀석들 2",
        "sinopse_traduzida": "어렸을 때부터 친했던 친구들인 레니, 라몬소프, 맥켄지, 히긴스. 여름을 맞아 이들은 옛 추억을 떠올리며 한때 자신들이 겁 없이 무모한 짓을 했던 곳을 찾아간다. 하지만 접근 금지 구역인 그곳에는 과거의 자신들처럼 젊은 대학생들이 한창 파티를 즐기고 있다. 대학생들은 이들을 불청객 취급을 하고 쫓아낸다. 수치스러운 모습으로 쫓겨난 이들은 대학생들에게 복수를 하고 옛 추억을 떠올리며 레니의 집에서 80년대를 주제로 한 파티를 여는데..."
    },
    {
        "titulo_original": "Grown Ups 2",
        "tmdb_id": 109418,
        "tipo": "movie",
        "idioma": "sl",
        "pais": "SI",
        "nome_idioma": "Slovenian",
        "titulo_traduzido": "Odrasli 2",
        "sinopse_traduzida": "Po nepozabnem srečanju se skupina prijateljev s svojimi družinami preseli nazaj v rojstni kraj, kjer se vsak sooča s svojimi družinskimi težavami. Lennyja teži pomanjkanje zakonske ljubezni, Kurtu dela preglavice neubogljivi dojenček, Erick je ujet med pripadnostjo do mame in ženinimi zahtevami, Higgy pa se skuša spoprijateljiti z odtujenim in ne povsem uravnovešenim najstniškim sinom. Da bi obeležili spomine na dobre stare čase, prijatelji organizirajo zabavo, vendar ob tem naletijo na številne težave z lokalno mladino."
    },
    {
        "titulo_original": "Grown Ups 2",
        "tmdb_id": 109418,
        "tipo": "movie",
        "idioma": "lv",
        "pais": "LV",
        "nome_idioma": "Latvian",
        "titulo_traduzido": "Lielie 2",
        "sinopse_traduzida": ""
    },
    {
        "titulo_original": "Grown Ups 2",
        "tmdb_id": 109418,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "TW",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "亞當等大人2",
        "sinopse_traduzida": "向來不拍續集電影的亞當山德勒，因為《亞當等大人》的全球票房太好，所以這次跨過這條不成文的自我規定，以原班人馬共同合作的新作《亞當等大人２》再次會見觀眾！  故事敘述藍尼（亞當山德勒飾）因為三年前和昔日好友渡過了一個美好快樂的假期，心中十分希望自己的孩子也能跟這群好友及其小孩們一同快樂地長大，便決定舉家搬回故鄉定居。然而，卻遇到了一堆奇人趣事……。  亞當山德勒號稱美國現今最成功的喜劇天王，即使最近幾部作品的評價並不叫好，但票房數字似乎才是他最為關心的重點；他曾對採訪他的英國媒體表示，他拍片的目的是逗樂觀眾以及和朋友們心情愉快地一起合作。而在《亞當等大人２》開拍的時候，劇組可是連劇本都沒有，如此隨興，也可看出片商對亞當山德勒的個人魅力是多麼地有信心。"
    },
    {
        "titulo_original": "Grown Ups 2",
        "tmdb_id": 109418,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "HK",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "中坑同學會 2",
        "sinopse_traduzida": "聯尼（阿當桑迪拿\r 飾）舉家由繁囂的洛杉磯返回東岸家鄉居住，與一班死黨老友又再聚頭。唔好睇少呢班中坑凸腩阿叔，年齡偏偏與智商成反比，再加上在老家遇盡奇人怪事，例如舊街坊大整蠱、後生仔囂張挑機、貨車司機神經失常、警員醉酒高歌，成班真心膠愈玩愈癲，今個夏天必定爆笑聯場！"
    },
    {
        "titulo_original": "Grown Ups 2",
        "tmdb_id": 109418,
        "tipo": "movie",
        "idioma": "vi",
        "pais": "VN",
        "nome_idioma": "Vietnamese",
        "titulo_traduzido": "Những Đứa Trẻ To Xác 2",
        "sinopse_traduzida": "Lenny đã chuyển gia đình trở lại thị trấn nhỏ nơi anh và bạn bè lớn lên. Khoảng thời gian này, những người trưởng thành là những người học các bài học từ những đứa trẻ của họ trong một ngày nổi tiếng là đầy bất ngờ — ngày cuối cùng của năm học."
    },
    {
        "titulo_original": "Grown Ups 2",
        "tmdb_id": 109418,
        "tipo": "movie",
        "idioma": "ar",
        "pais": "SA",
        "nome_idioma": "Arabic",
        "titulo_traduzido": "البالغون 2",
        "sinopse_traduzida": "فقط لأنهم أكبر سنا قليلا لا يعني أنهم كبروا.\r نقل ليني عائلته إلى البلدة الصغيرة التي نشأ فيها هو وأصدقاؤه. هذه المرة ، الكبار هم الذين يتعلمون الدروس من أطفالهم في يوم مليء بالمفاجآت - آخر يوم في المدرسة."
    },
    {
        "titulo_original": "Grown Ups 2",
        "tmdb_id": 109418,
        "tipo": "movie",
        "idioma": "ar",
        "pais": "AE",
        "nome_idioma": "Arabic",
        "titulo_traduzido": "",
        "sinopse_traduzida": "بعد عودته مع عائلته إلى مسقط رأسه، \"ليني فيدر\" وأصدقاء طفولته يتعلمون عدة دروس من أطفالهم وبعض السكان المحليين."
    },
    {
        "titulo_original": "Grown Ups 2",
        "tmdb_id": 109418,
        "tipo": "movie",
        "idioma": "de",
        "pais": "AT",
        "nome_idioma": "German",
        "titulo_traduzido": "Kindsköpfe 2",
        "sinopse_traduzida": "Als Lenny Feder samt Familie in seine Heimatstadt zurückzieht, lernen er und seine mittlerweile erwachsenen Kindheitsfreunde einige Lektionen von ihren Kindern."
    },
    {
        "titulo_original": "Grown Ups 2",
        "tmdb_id": 109418,
        "tipo": "movie",
        "idioma": "de",
        "pais": "CH",
        "nome_idioma": "German",
        "titulo_traduzido": "Kindsköpfe 2",
        "sinopse_traduzida": "Als Lenny Feder samt Familie in seine Heimatstadt zurückzieht, lernen er und seine mittlerweile erwachsenen Kindheitsfreunde einige Lektionen von ihren Kindern."
    },
    {
        "titulo_original": "Grown Ups 2",
        "tmdb_id": 109418,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "SG",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "长大后 2",
        "sinopse_traduzida": "雷尼·费德带着家人一起搬回了老家，雷尼和他儿时的伙伴从他们的孩子以及当地居民身上学到了不少为人处世的道理。"
    },
    {
        "titulo_original": "Grown Ups 2",
        "tmdb_id": 109418,
        "tipo": "movie",
        "idioma": "ja",
        "pais": "JP",
        "nome_idioma": "Japanese",
        "titulo_traduzido": "アダルトボーイズ遊遊白書",
        "sinopse_traduzida": "穏やかな生活を求めて家族と共に故郷に帰ってきたレニー。幼なじみの友達とつるんでパーティを楽しむ彼だが、地元の大学生たちと対立し、大乱闘が巻き起こる。"
    },
    {
        "titulo_original": "Grown Ups 2",
        "tmdb_id": 109418,
        "tipo": "movie",
        "idioma": "id",
        "pais": "ID",
        "nome_idioma": "Indonesian",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Setelah memboyong keluarganya ke kampung halaman, Lenny Feder dan teman-teman masa kecilnya mendapatkan pelajaran dari anak-anak mereka dan beberapa penduduk setempat."
    },
    {
        "titulo_original": "Grown Ups 2",
        "tmdb_id": 109418,
        "tipo": "movie",
        "idioma": "hr",
        "pais": "HR",
        "nome_idioma": "Croatian",
        "titulo_traduzido": "Starci 2",
        "sinopse_traduzida": "Nakon što se s obitelji vratio u svoj rodni grad, Lenny Feder i njegovi prijatelji iz djetinjstva dobiju lekcije od svojih klinaca. I nekolicine lokalaca."
    },
    {
        "titulo_original": "Grown Ups 2",
        "tmdb_id": 109418,
        "tipo": "movie",
        "idioma": "nl",
        "pais": "BE",
        "nome_idioma": "Dutch",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Nadat Lenny Feder weer naar zijn geboorteplaats is verhuisd, leren hij en zijn vrienden van toen lessen van hun kinderen en enkele lokale bewoners."
    },
    {
        "titulo_original": "Grown Ups 2",
        "tmdb_id": 109418,
        "tipo": "movie",
        "idioma": "nb",
        "pais": "NO",
        "nome_idioma": "Norwegian Bokmål",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Lenny Feder flytter tilbake til hjembyen sammen med familien. Sammen med barndomsvennene lærer han noen lekser av barna sine – og noen av de lokale beboerne."
    },
    {
        "titulo_original": "Grown Ups 2",
        "tmdb_id": 109418,
        "tipo": "movie",
        "idioma": "no",
        "pais": "NO",
        "nome_idioma": "Norwegian",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Lenny Feder flytter tilbake til hjembyen sammen med familien. Sammen med barndomsvennene lærer han noen lekser av barna sine – og noen av de lokale beboerne."
    },
    {
        "titulo_original": "Grown Ups 2",
        "tmdb_id": 109418,
        "tipo": "movie",
        "idioma": "lt",
        "pais": "LT",
        "nome_idioma": "Lithuanian",
        "titulo_traduzido": "",
        "sinopse_traduzida": ""
    },
    {
        "titulo_original": "Grown Ups 2",
        "tmdb_id": 109418,
        "tipo": "movie",
        "idioma": "et",
        "pais": "EE",
        "nome_idioma": "Estonian",
        "titulo_traduzido": "Suured 2",
        "sinopse_traduzida": "Esimeses filmis aset leidnud lapsepõlvesõprade kokkutulekust liigutatud Lenny (Adam Sandler) otsustab kolida perega tagasi oma kodulinna, et ta lapsed saaksid üles kasvada koos tema vanade sõprade ja nende lastega. Plaan on ju ilus, kuid karm tegelikkus teeb omad (loomulikult koomilised) korrektuurid."
    },
    {
        "titulo_original": "Grown Ups 2",
        "tmdb_id": 109418,
        "tipo": "movie",
        "idioma": "ka",
        "pais": "GE",
        "nome_idioma": "Georgian",
        "titulo_traduzido": "ზრდასრულები 2",
        "sinopse_traduzida": ""
    }
]