[
    {
        "titulo_original": "Jumanji",
        "tmdb_id": 8844,
        "tipo": "movie",
        "idioma": "en",
        "pais": "US",
        "nome_idioma": "English",
        "titulo_traduzido": "",
        "sinopse_traduzida": "When siblings Judy and Peter discover an enchanted board game that opens the door to a magical world, they unwittingly invite Alan -- an adult who's been trapped inside the game for 26 years -- into their living room. Alan's only hope for freedom is to finish the game, which proves risky as all three find themselves running from giant rhinoceroses, evil monkeys and other terrifying creatures."
    },
    {
        "titulo_original": "Jumanji",
        "tmdb_id": 8844,
        "tipo": "movie",
        "idioma": "it",
        "pais": "IT",
        "nome_idioma": "Italian",
        "titulo_traduzido": "Jumanji",
        "sinopse_traduzida": "Judy e Peter, rimasti orfani, prendono dimora con una giovane zia in una grande villa da tempo sfitta. Nella soffitta, s'imbattono in un gioco da tavolo dal nome esotico e cominciano una partita. Ma già al primo colpo di dadi è chiaro che Jumanji non è un gioco come gli altri. Rampicanti carnivori, zanzare giganti, zebre ed elefanti escono dal nulla e distruggono la casa e la città. Dalla giungla torna anche Alan (Robin Williams), un uomo che 26 anni prima, giocando con un'amichetta, era finito sulla casella sbagliata ed era scomparso, dato per morto. Come porre fine all'incubo? Solo terminando la partita."
    },
    {
        "titulo_original": "Jumanji",
        "tmdb_id": 8844,
        "tipo": "movie",
        "idioma": "fr",
        "pais": "FR",
        "nome_idioma": "French",
        "titulo_traduzido": "Jumanji",
        "sinopse_traduzida": "Lors d'une partie de Jumanji, un jeu très ancien, le jeune Alan est propulsé sous les yeux de son amie d'enfance, Sarah, dans un étrange pays. Il ne pourra s'en échapper que lorsqu'un autre joueur reprendra la partie et le libèrera sur un coup de dés. Vingt-six ans plus tard, il retrouve le monde réel par le coup de dés de deux autres jeunes joueurs."
    },
    {
        "titulo_original": "Jumanji",
        "tmdb_id": 8844,
        "tipo": "movie",
        "idioma": "ru",
        "pais": "RU",
        "nome_idioma": "Russian",
        "titulo_traduzido": "Джуманджи",
        "sinopse_traduzida": "Случайно обнаружив настольную игру со странным названием «Джуманджи» Алан Пэрриш, не зная о её сверхъестественных свойствах, на глазах изумлённой подружки переносится в джунгли. Долгие годы он находится в потустороннем мире, до тех пор, пока двое ни о чем не подозревающих подростков не находят игру и не снимают волшебные чары, освобождая Алана из многолетнего плена. Теперь им предстоит решить нелегкую задачу — победить могущественную силу игры, пройти немыслимые препятствия и одержать победу над силами Магии!"
    },
    {
        "titulo_original": "Jumanji",
        "tmdb_id": 8844,
        "tipo": "movie",
        "idioma": "de",
        "pais": "DE",
        "nome_idioma": "German",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Jumanji ist das geheimnisvolle, uralte Spiel, aus dem der unberechenbare Geist des Dschungels ausbricht, um die Welt zu beherrschen. Alle, die dieses Spiel je gespielt haben, kennen nur zu gut seine Gefahren. So auch Alan Parrish, der bereits als kleiner Junge in die gefährliche Welt von Jumanji entführt wurde. Jetzt, 26 Jahre später, werfen Sarah, Judy und Peter die Würfel - und können Alan befreien. Doch das ist erst der Anfang! Ob sie wollen oder nicht, Jumanji geht weiter: die vier müssen sich gegen wilde Horden von Löwen, Affen, Elefanten, Nashörnern, fleischfressenden Schlingpflanzen, Riesenspinnen, Monsunregen und Erdbeben wehren. Nur so können sie die Kräfte von Jumanji bezwingen. Bis zum nächsten Spiel."
    },
    {
        "titulo_original": "Jumanji",
        "tmdb_id": 8844,
        "tipo": "movie",
        "idioma": "es",
        "pais": "ES",
        "nome_idioma": "Spanish",
        "titulo_traduzido": "Jumanji",
        "sinopse_traduzida": "Cuando el joven Alan Parrish descubre un misterioso juego de mesa, no se da cuenta de sus inimaginables poderes hasta que, por arte de magia, es transportado ante los ojos de su amiga Sarah a las salvajes junglas de Jumanji. Al cabo de 26 años, es liberado del juego por dos niños que no sospechan nada. Alan se reencuentra con Sarah y, junto a Judy y Peter, intentan burlar las poderosas fuerzas del juego antes de que sea demasiado tarde."
    },
    {
        "titulo_original": "Jumanji",
        "tmdb_id": 8844,
        "tipo": "movie",
        "idioma": "nl",
        "pais": "NL",
        "nome_idioma": "Dutch",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Alan Parrish ontdekt Jumanji, een mysterieus en reuzespannend spel. Wanneer Alan het samen met zijn vriendinnetje Sarah gaat spelen, ontdekt hij, te laat, dat het spel bovennatuurlijke krachten heeft. Door een ongelukkige worp van de dobbelstenen wordt hij de jungle van Jumanji ingezogen. Daar blijft hij 26 jaar lang opgesloten tot hij door twee nietsvermoedende kinderen wordt bevrijd. Samen met Judy en Peter moeten de inmiddels volwassen geworden Alan en Sarah het spel uitspelen."
    },
    {
        "titulo_original": "Jumanji",
        "tmdb_id": 8844,
        "tipo": "movie",
        "idioma": "th",
        "pais": "TH",
        "nome_idioma": "Thai",
        "titulo_traduzido": "จูแมนจี้ เกมดูดโลกมหัศจรรย์",
        "sinopse_traduzida": "เมื่อเป็นเด็ก อลัน(โรบิน วิลเลี่ยม) และ.เพื่อนสาว ได้เล่นเกมโบราณลึกลับที่พวกเขาค้นพบ ทำให้อลันต้องเข้า ไปติดอยู่ในเกมป่าที่เต็มไปด้วยสารพัดสัตว์  26 ปีต่อมา มีเด็กสองคนเปิดมันอีกครั้งทำให้ อลันสามารถหลุดออกมาจากเกมนั้นได้ และเหล่า สัตว์ป่านานาชนิดได้หลุดออกมาเพ่นพ่านในเมือง ถึงเวลาที่อลันจะต้องหยุดยั้งความโกลาหลครั้งนี้..ให้ได้ ซึ่งมีวิธีเดียวคือ  พวกเขาต้องเล่นเกมนี้ให้จบ"
    },
    {
        "titulo_original": "Jumanji",
        "tmdb_id": 8844,
        "tipo": "movie",
        "idioma": "pt",
        "pais": "PT",
        "nome_idioma": "Portuguese",
        "titulo_traduzido": "Jumanji",
        "sinopse_traduzida": "Em 1969, Alan Parrish descobre um jogo chamado Jumanji. Ao começar a jogar com a sua amiga Sarah, é engolido pelo jogo e Sarah assusta-se, deixando o jogo como estava. Consequentemente, Alan fica preso por 26 anos na selva até que os irmãos Judy e Peter descobrem o jogo e começam a jogar. Alan acaba por ser libertado, juntamente com perigosos animais da selva. Agora, os três têm de convencer Sarah a terminar o jogo antes que tudo seja destruído."
    },
    {
        "titulo_original": "Jumanji",
        "tmdb_id": 8844,
        "tipo": "movie",
        "idioma": "tr",
        "pais": "TR",
        "nome_idioma": "Turkish",
        "titulo_traduzido": "Jumanji",
        "sinopse_traduzida": "Judy ve Peter kardeşler büyülü bir dünyanın kapısını açan büyülü bir masa oyunu keşfettiklerinde, 26 yıldır oyunun içinde mahsur kalan Alan'ı oturma odalarına  farkında olmadan davet ederler. Alan'ın tekrar oyunun içine dönmemesi için tek umudu gerçek dünyaya taşınan bu tehlikeli oyunu bitirmesidir. Artık bu üç kişi bir anda kendilerini Alan ile oyundan gerçek dünyaya gelen dev gergedanlardan, kötü maymunlardan ve diğer korkunç yaratıklardan kaçarken bulurlar."
    },
    {
        "titulo_original": "Jumanji",
        "tmdb_id": 8844,
        "tipo": "movie",
        "idioma": "hu",
        "pais": "HU",
        "nome_idioma": "Hungarian",
        "titulo_traduzido": "Jumanji",
        "sinopse_traduzida": "A 12 éves Alan felfedezi a díszes Jumanji-táblát, s amikor Sarah-val leülnek játszani, Alan hirtelen eltűnik és a Jumanji dzsungelbirodalmában találja magát. Nem is tud visszatérni, mert a kislány túlságosan rémült, hogy befejezze a játékot. Csak akkor kerülhet ki a csapdából, ha valaki meghatározott számot dob. Ez azonban 26 évig nem fordul elő, így Alan (Robin Williams) az esőerdő foglya marad mindaddig, míg két másik gyerek, Judy és Peter újra nem kezdi a játékot. Ám kiderül, csak akkor szabadulhat, ha a két gyerek megtalálja a felnőtt Sarah-t (Bonnie Hunt), különben veszélybe kerül a házuk, a környék és egész városuk."
    },
    {
        "titulo_original": "Jumanji",
        "tmdb_id": 8844,
        "tipo": "movie",
        "idioma": "sv",
        "pais": "SE",
        "nome_idioma": "Swedish",
        "titulo_traduzido": "",
        "sinopse_traduzida": "När den unge Alan Parrish hittar ett mystiskt brädspel har han ingen aning om vilka enorma krafter det innehåller. Inte förrän han på ett magiskt sätt, mitt framför ögonen på sin vän Sarah, förflyttas till Jumanjis vilda djungel! 26 år senare blir han befriad ur spelet av två överraskade barn. Alan återförenas med Sarah och tillsammans med Judy och Peter försöker han besegra spelets våldsamma krafter."
    },
    {
        "titulo_original": "Jumanji",
        "tmdb_id": 8844,
        "tipo": "movie",
        "idioma": "cs",
        "pais": "CZ",
        "nome_idioma": "Czech",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Alan Parrish byl docela obyčejný nešťastný kluk: ve škole ho mlátili, protože byl zbabělec, a táta si o něm myslel, že je nevděčný protiva. Když Alan našel tajemnou krabici se starobylou exotickou hrou Jumanji, všechno se změnilo – k horšímu. Pekelný strojek na osud se spustil – a Alan na šestadvacet let zmizel. Jeho kamarádce Sáře to jenom zkazilo život. Je to totiž hra pro ty, kteří chtějí opustit svůj svět. Po letech se však do opuštěného domu Parrishových v idylickém Brantfordu přistěhují jiné smutné děti, Judy a Peter, objeví tajemnou krabici – a hra znovu začíná, nebo spíš pokračuje. Jsou do ní totiž vtaženi nejen Judy s Peterem, ale i teď už dospělí Alan a Sára. Boj o ukradené dětství však přeroste ve snahu zachránit si holý život. Městečko se totiž rychle mění v divokou, nebezpečnou džungli, plnou hladových supermoskytů, zdivočelých tlustokožců a krvežíznivých rostlin. Čtveřici zoufalých spoluhráčů zbývá jediné: pokusit se hru za každou cenu dohrát..."
    },
    {
        "titulo_original": "Jumanji",
        "tmdb_id": 8844,
        "tipo": "movie",
        "idioma": "da",
        "pais": "DK",
        "nome_idioma": "Danish",
        "titulo_traduzido": "",
        "sinopse_traduzida": "I 1969 fandt Adam og Sarah spillet ved et tilfælde. Allerede fra starten begyndte mystiske ting at ske omkring dem. Men ved ´et skæbnesvangert terningkast forsvandt Adam for øjnene af den rædselsslagne Sarah. I 1995 finder to børn spillet på ny…og slipper Adam løs fra Jumanjis jungle, Hvor han har befundet sig de sidste 26 år. Nu har han endelig chancen for at få spillet sit spil færdig og få hævet den forbandelse, der hviler over ham…men det kræver, at Sarah er villig til at spille med - og hvis de taber, Slippes Jumanjis vældige kræfter løs på hele byen."
    },
    {
        "titulo_original": "Jumanji",
        "tmdb_id": 8844,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "CN",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "勇敢者的游戏",
        "sinopse_traduzida": "　　“尤曼吉”是一种类似于大富翁的棋类游戏，然而，和大富翁不同的是，“尤曼吉”的棋子能自动移动，当你走到其中一格时，这格描述的东西就会真实出现在你面前，而且游戏一经开始便不能结束，只有游戏结束才一切复原！\r 　　12岁的阿伦（罗宾•威廉斯 Robin Williams 饰）和好友萨拉（邦尼•亨特 Bonnie Hunt 饰）才刚一开始玩“尤曼吉”，就被棋盘里面飞出来的蝙蝠吓得魂不附体，冲进了“尤曼吉”的神奇世界里，没能继续玩下去，以致两人就这样困在了另一个世界里。\r 　　26年后，阿伦当年住的房子又搬进了两个小客人――朱迪（克尔斯滕•邓斯特 Kirsten Dunst 饰）和皮特（布雷德利•皮尔斯 Bradley Pierce 饰）姐弟两。他们在“尤吉曼”的战鼓声指引下找到了当年阿伦还没玩完的“尤吉曼”。在熟悉规则后，他们继续了当年阿伦还没结束的游戏……"
    },
    {
        "titulo_original": "Jumanji",
        "tmdb_id": 8844,
        "tipo": "movie",
        "idioma": "pl",
        "pais": "PL",
        "nome_idioma": "Polish",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Młody Alan Parish znajduje tajemniczą grę planszową, za której sprawą przenosi się do magicznej, dzikiej dżungli. Dopiero po 26 latach zostaje z niej przypadkowo uwolniony przez nieświadome niczego dzieci - Judy (Kristen Dunst) i Petera (Bradley Pierce). Teraz, jako dorosły mężczyzna, Alan (Robin Williams), razem ze swoją przyjaciółką z dzieciństwa Sarah, (Bonnie Hunt), Judy i Peterem starają się przechytrzyć potężne moce i wygrać z niebezpieczną, żyjącą własnym życiem grą.\r Jumanji to doskonała, poruszająca wyobraźnię przygoda. Oszałamiające efekty specjalne, humor, magia i napięcie gwarantują pierwszorzędną zabawę dla całej rodziny.  [opis dystrybutora dvd]"
    },
    {
        "titulo_original": "Jumanji",
        "tmdb_id": 8844,
        "tipo": "movie",
        "idioma": "el",
        "pais": "GR",
        "nome_idioma": "Greek",
        "titulo_traduzido": "Τζουμάντζι",
        "sinopse_traduzida": "Στο \"Τζουμάντζι\" λοιπόν, ο 'Αλαν, γιος βιομηχάνου σε μια μικρή πόλη του Νιού Χαμπσάιρ, ανακαλύπτει το παιχνίδι και πείθει τη φιλενάδα του να παίξουν. Στη διάρκεια του παιχνιδιού, ο 'Αλαν \"ρουφιέται\" μέσα στην ζούγκλα, από την οποία θα τον βγάλουν, 26 χρόνια αργότερα, δύο άλλοι παίκτες, συνεχίζοντας την παρτίδα που είχε αρχίσει εκείνος στο παρελθόν..."
    },
    {
        "titulo_original": "Jumanji",
        "tmdb_id": 8844,
        "tipo": "movie",
        "idioma": "sk",
        "pais": "SK",
        "nome_idioma": "Slovak",
        "titulo_traduzido": "Jumanji",
        "sinopse_traduzida": "Alana v škole mlátili a otec si o ňom myslel, že je nevďačný čudák. Našiel však starobylú exotickú hru a všetko sa zmenilo... k horšiemu. Pekelný strojček na osud sa spustil a Alan na dvadsaťšesť rokov zmizol. Jeho priateľke Sare to iba pokazilo život. Je to totiž hra pre tých, ktorí chcú opustiť svoj svet. Po rokoch sa do schátraného domu Parrischovcov prisťahujú iné smutné deti. Judy a Peter, objavia tajomnú krabicu a hra sa opäť začína, alebo skôr pokračuje. Sú do nej vtiahnutí nielen oni, ale aj dospelí Alan a Sara. Boj o ukradnuté detstvo prerastie v snahu zachrániť si holý život. Mestečko sa totiž rýchlo zmení na divokú, nebezpečnú džungľu, plnú hladných moskytov, divých zvierat a mäsožravých rastlín. Štvorici zúfalých spoluhráčov zostáva jediné: pokúsiť sa hru za každú cenu dohrať."
    },
    {
        "titulo_original": "Jumanji",
        "tmdb_id": 8844,
        "tipo": "movie",
        "idioma": "ja",
        "pais": "JP",
        "nome_idioma": "Japanese",
        "titulo_traduzido": "ジュマンジ",
        "sinopse_traduzida": "ボードに浮かび上がった指示通りの事が現実となってしまう呪われたゲーム“ジュマンジ”をめぐるパニック・ファンタジー。100年前に封印された奇妙なボードゲームを手に入れた少年アランは友だちのサリーとゲームを始める。だが、ボードのメッセージ通りの事が起きた上、アランはどこかに消えてしまった。それから26年後、売りに出されていた屋敷に移り住んできた幼い姉弟ジョディとピーターは屋根裏部屋でそのゲーム“ジュマンジ”を発見する。"
    },
    {
        "titulo_original": "Jumanji",
        "tmdb_id": 8844,
        "tipo": "movie",
        "idioma": "fi",
        "pais": "FI",
        "nome_idioma": "Finnish",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Alan Parris (Robin Williams) on ollut vangittuna Jumanji pelin sisällä jo 25 vuotta. Kaksi lasta onnistuu vapauttamaan Alanin pelaamalla samaa peliä, mutta samalla he vapauttavat peliin kuuluvat viidakon eläimet.  Suurten ja pienten villieläinten hyökyaalto uhkaa rauhallista pikkukaupunkia ja ainoa tapa korjata tilanne on pelata jälleen kohtalokasta peliä…"
    },
    {
        "titulo_original": "Jumanji",
        "tmdb_id": 8844,
        "tipo": "movie",
        "idioma": "ko",
        "pais": "KR",
        "nome_idioma": "Korean",
        "titulo_traduzido": "쥬만지",
        "sinopse_traduzida": "1969년 공장을 운영하는 아버지 밑에서 유복하지만 엄격하게 자라는 열두 살짜리 소년 앨런은 어느날 공장 신축부지에서 이상한 북소리를 듣는다. 소리를 따라간 앨런은 나무로 만들어진 이상한 게임판을 발견한다. 마침 집에 온 새라와 함께 게임을 하던 앨런은 그만 게임의 마법에 걸려 게임판 속으로 흔적도 없이 사라진다. 1995년, 쥬디와 피터는 교통사고로 부모를 잃고 고모와 함께 살기 위해 값이 싼 커다란 집으로 이사온다.  어느날 고모가 직장으로 출근하고 난 뒤 두 아이는 먼지 쌓인 다락방에서 들려오는 이상한 북소리를 듣게 된다. 북소리에 이끌려 쥬디와 피터가 찾아낸 것은 쥬만지 게임판이다. 호기심 많은 두 아이는 게임판의 지시에 따라 주사위를 던지고 지금껏 한 번도 본 적이 없는 세계와 만나게 된다. 그들은 게임을 그만두려고 하지만 자신들과의 의지와 상관없이 게임은 계속되고…"
    },
    {
        "titulo_original": "Jumanji",
        "tmdb_id": 8844,
        "tipo": "movie",
        "idioma": "he",
        "pais": "IL",
        "nome_idioma": "Hebrew",
        "titulo_traduzido": "ג'ומנג'י",
        "sinopse_traduzida": "ג'ומנג'י הוא שם של לוח משחק עתיק מיוחד במינו שסיקרן את משתתפיו בגלל אופיו הקסום והקטלני כי אם אינכם מסיימים את המשחק, ג'ומנג'י משתלט על עולמכם. במהלך המשחק נשאב אלן לממלכת הג'ונגל למשך ה-26 שנים הבאות. פנטזיה עטורת אפקטים והרפתקאות מסמרות שיער."
    },
    {
        "titulo_original": "Jumanji",
        "tmdb_id": 8844,
        "tipo": "movie",
        "idioma": "pt",
        "pais": "BR",
        "nome_idioma": "Portuguese",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Quando duas crianças encontram e jogam um jogo de tabuleiro mágico, elas soltam um homem preso por décadas - e uma série de perigos que só podem ser detidos ao terminar o jogo."
    },
    {
        "titulo_original": "Jumanji",
        "tmdb_id": 8844,
        "tipo": "movie",
        "idioma": "ca",
        "pais": "ES",
        "nome_idioma": "Catalan",
        "titulo_traduzido": "Jumanji",
        "sinopse_traduzida": "El jove Alan Parrish descobreix un joc de taulell ambientat en una selva, amb tota mena de perills. El que no coneix són els poders del joc, que l'atraparà durant 26 anys."
    },
    {
        "titulo_original": "Jumanji",
        "tmdb_id": 8844,
        "tipo": "movie",
        "idioma": "uk",
        "pais": "UA",
        "nome_idioma": "Ukrainian",
        "titulo_traduzido": "Джуманджі",
        "sinopse_traduzida": "Випадково виявивши настільну гру з дивною назвою «Джуманджі», Алан Перріш, не знаючи про її надприродні властивості, на очах здивованої подружки переноситься в джунглі. Довгі роки він знаходиться в потойбічному світі, до тих пір, поки двоє підлітків не знаходять гру і не знімають чари, звільняючи Алана з багаторічного полону. Тепер їм належить виконати нелегке завдання — завершити гру, яку Алан із подружкою розпочали багато років тому."
    },
    {
        "titulo_original": "Jumanji",
        "tmdb_id": 8844,
        "tipo": "movie",
        "idioma": "fr",
        "pais": "CA",
        "nome_idioma": "French",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Lors d'une partie de Jumanji, un jeu très ancien, le jeune Alan est propulsé sous les yeux de son amie d'enfance, Sarah, dans un étrange pays. Il ne pourra s'en échapper que lorsqu'un autre joueur reprendra la partie et le libèrera sur un coup de dés. Vingt-six ans plus tard, il retrouve le monde réel par le coup de dés de deux autres jeunes joueurs."
    },
    {
        "titulo_original": "Jumanji",
        "tmdb_id": 8844,
        "tipo": "movie",
        "idioma": "bg",
        "pais": "BG",
        "nome_idioma": "Bulgarian",
        "titulo_traduzido": "Джуманджи",
        "sinopse_traduzida": "“ДЖУМАНДЖИ” е името на една доста необичайна настолна игра, ангажирала вниманието на мнозина опитни играчи през вековете. Но поради магията, скрита в нея и дремещите опасности, които лесно могат да бъдат освободени, малцина са онези, които са пожелали да я изиграят докрай.  Четиримата нищо неподозиращи герои хвърлят заровете и се озовават в... джунглата. Попадат сред лъвове, крокодили, хипопотами, тарантули и всички същества, излезли от чудния свят на играта. Животинската пъстрота нахлува в дома им, в квартала, в градчето и продължава вихрено напред със сила, която не може да бъде спряна, освен ако.."
    },
    {
        "titulo_original": "Jumanji",
        "tmdb_id": 8844,
        "tipo": "movie",
        "idioma": "sr",
        "pais": "RS",
        "nome_idioma": "Serbian",
        "titulo_traduzido": "Џуманџи",
        "sinopse_traduzida": "Баците коцку и заиграјте Џуманџи!\r Када је млади Алан Периш заједно са својом пријатељицом Саром одлучио да заигра једну стону игру, није ни слутио да ће га бацање коцке истог трена транспортовати у чудну џунглу Џуманџи, где ће остати заробљен пуних 26 година. Тачније, до трена када ће у поткровљу његове куће двоје другара , Џуди и Питер, пожелети да заиграју исту ту игру и тако ослободити данас одраслог Алана из унутрашњег света игре. Ипак, како би сви заједно победили растућу моћ игре Џуманџи, њих троје морају пронаћи и одраслу Сару и стићи до краја игре, пре него ли их она сама докрајчи..."
    },
    {
        "titulo_original": "Jumanji",
        "tmdb_id": 8844,
        "tipo": "movie",
        "idioma": "no",
        "pais": "NO",
        "nome_idioma": "Norwegian",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Når den unge Alan Parrish finner et mystisk brettspill, er han ikke klar over dets ufattelige, iboende krefter før det er for sent. Foran øynene på sin lekekamerat Sarah, blir han transportert til en annen dimensjon, inn i Jumanjis ville og magiske jungel. 26 år senere finner to barn, Judy og Peter, spillet og lykkes da endelig i å befri Alan fra fortryllelsen. Alan gjenforenes med Sarah, og sammen med barna forsøker de å overliste spillets magiske krefter, i dette fantasifulle eventyret som kombinerer utrolige spesialeffekter med en herlig blanding av humor, magi og spenning."
    },
    {
        "titulo_original": "Jumanji",
        "tmdb_id": 8844,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "TW",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "野蠻遊戲",
        "sinopse_traduzida": "在這裡能感受到非凡的遊戲魅力，也可能令人致命！你必須玩完全程，遊戲才能順利結束。導演喬強斯頓，羅賓威廉斯、克絲汀鄧斯特、布萊德利皮爾斯、寶妮杭特主演。改自克里斯范奧斯柏著名得獎童話故事，「野蠻遊戲」是一種既危險又令人目眩神迷，難以抗拒的魔法棋盤，只要符合它的神奇密碼，它就會帶領遊戲者進入超時空環境中。"
    },
    {
        "titulo_original": "Jumanji",
        "tmdb_id": 8844,
        "tipo": "movie",
        "idioma": "lv",
        "pais": "LV",
        "nome_idioma": "Latvian",
        "titulo_traduzido": "Džumandži",
        "sinopse_traduzida": "Kad brāļi un māsas Džūdija un Pīters atklāj apburto galda spēli, kas atver durvis uz maģisku pasauli, viņi neapzināti uzaicina savā viesistabā Alanu - pieaugušo, kurš 26 gadus ir bijis ieslodzīts spēlē. Alana vienīgā cerība atbrīvoties ir pabeigt spēli, kas izrādās riskanti, jo visi trīs bēg no milzu degunradžiem, ļaunajiem pērtiķiem un citiem radījumiem."
    },
    {
        "titulo_original": "Jumanji",
        "tmdb_id": 8844,
        "tipo": "movie",
        "idioma": "es",
        "pais": "MX",
        "nome_idioma": "Spanish",
        "titulo_traduzido": "Jumanji",
        "sinopse_traduzida": "Alan Parrish queda atrapado durante 25 años en un juego de mesa mágico y muy antiguo llamado Jumanji. Cuando por fin, es liberado por dos niños, una manada de animales exóticos queda también en libertad."
    },
    {
        "titulo_original": "Jumanji",
        "tmdb_id": 8844,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "HK",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "逃出魔幻紀",
        "sinopse_traduzida": "這並不是一般的棋藝遊戲，驚險刺激而魅力所在是可以體驗前所未有的冒險，像是家中出現獅子、猴子、叢林裡各式各樣的生物，甚至是把玩家傳送到未知的非洲叢林。參與者的代價是遊戲開始便要走畢全程才能離開。"
    },
    {
        "titulo_original": "Jumanji",
        "tmdb_id": 8844,
        "tipo": "movie",
        "idioma": "uz",
        "pais": "UZ",
        "nome_idioma": "Uzbek",
        "titulo_traduzido": "Jumanji",
        "sinopse_traduzida": ""
    },
    {
        "titulo_original": "Jumanji",
        "tmdb_id": 8844,
        "tipo": "movie",
        "idioma": "lt",
        "pais": "LT",
        "nome_idioma": "Lithuanian",
        "titulo_traduzido": "Džumandži",
        "sinopse_traduzida": "Filme pasakojama apie berniuką, radusį lyg ir paprastą stalo žaidimą \"Džumandži\". Parsinešęs žaidimą, Alanas Perišas (Robin Williams) net neįtarė, kad jis pilnas paslapčių. Pasikvietęs savo draugę, jie pradėjo žaisti. Netrukus Alaną žaidimas įtraukė ir jis dingo..  Po 25 metų, vaikai - Džiudė ir Piteris apsigyvenę namuose, kur gyveno Alanas Perišas, suranda žaidimą ir pradeda jį žaisti. Staiga Piteris išmetė kauliukus su skaičiumi 8 ir Alanas grįžta iš žaidimo.  Alanas susiranda savo vaikystęs draugę, su kuria pradėjo žaisti žaidimą ir vėl jį tęsia. Nutraukti tiesiog negalima. Jų laukia nauji iššūkiai bei nepaprasti nuotykiai..."
    },
    {
        "titulo_original": "Jumanji",
        "tmdb_id": 8844,
        "tipo": "movie",
        "idioma": "sl",
        "pais": "SI",
        "nome_idioma": "Slovenian",
        "titulo_traduzido": "Jumanji",
        "sinopse_traduzida": ""
    },
    {
        "titulo_original": "Jumanji",
        "tmdb_id": 8844,
        "tipo": "movie",
        "idioma": "vi",
        "pais": "VN",
        "nome_idioma": "Vietnamese",
        "titulo_traduzido": "Jumanji: Trò Chơi Kỳ Ảo",
        "sinopse_traduzida": "Phim là một câu chuyện kể về Adam vô tình có được chiếc hộp trò chơi, và anh đã rủ cô bạn cùng chơi, khi đang chơi Adam bổng bị hút vào trong chiếc hộp, mãi đến 26 năm sau anh mới có cơ hội ra khỏi chiếc hộp đó vì có người đã khỏi động được chiếc hộp, nhưng anh không phải chui ra một mình mà còn rất nhiều con thú kỳ quái."
    },
    {
        "titulo_original": "Jumanji",
        "tmdb_id": 8844,
        "tipo": "movie",
        "idioma": "ar",
        "pais": "SA",
        "nome_idioma": "Arabic",
        "titulo_traduzido": "جومانجي",
        "sinopse_traduzida": "عندما يكتشف الأشقاء جودي وبيتر لعبة لوحية ساحرة تفتح الباب أمام عالم سحري ، فإنهم يدعون آلان عن غير قصد - وهو شخص بالغ محاصر داخل اللعبة لمدة 26 عامًا - إلى غرفة المعيشة. أمل آلان الوحيد في الحرية هو إنهاء اللعبة ، الأمر الذي يثبت أنه محفوف بالمخاطر لأن الثلاثة يجدون أنفسهم يهربون من وحيد القرن العملاق والقرود الشريرة ومخلوقات مرعبة أخرى."
    },
    {
        "titulo_original": "Jumanji",
        "tmdb_id": 8844,
        "tipo": "movie",
        "idioma": "eu",
        "pais": "ES",
        "nome_idioma": "Basque",
        "titulo_traduzido": "Jumanji",
        "sinopse_traduzida": "Alan Parris 25 urtez harrapatuta geratu da Jumanji izeneko mahai-joko magiko eta zahar batean. Azkenean, bi haurrek askatzea lortzen dutenean, animalia exotikoen talde bat ere aske geratu da."
    },
    {
        "titulo_original": "Jumanji",
        "tmdb_id": 8844,
        "tipo": "movie",
        "idioma": "ka",
        "pais": "GE",
        "nome_idioma": "Georgian",
        "titulo_traduzido": "ჯუმანჯი",
        "sinopse_traduzida": "და-ძმა ჯუდი და პიტერი ჯადოსნურ თამაშს აღმოაჩენენ. ეს თამაში მათ მაგიური სამყაროს კარს გაუღებს და ბავშვებიც უნებლიედ თამაშიდან ალანს მოიწვევენ - ალანი არის ზრდასრული ადამიანი, რომელიც 26 წლის მანძილზე თამაშში იყო გამომწყვდეული მათ სასტუმრო ოთახში. ალანის გათავისუფლების ერთადერთი შანსი თამაშის დამთავრებაა, რაც საკმაოდ სარისკოა, რამდენადაც სამივე მოთამაშე გიგანტური მარტორქების, ბოროტი მაიმუნების და სხვა საშიში არსებების გარემოცვაში იმყოფება."
    },
    {
        "titulo_original": "Jumanji",
        "tmdb_id": 8844,
        "tipo": "movie",
        "idioma": "hr",
        "pais": "HR",
        "nome_idioma": "Croatian",
        "titulo_traduzido": "Jumanji",
        "sinopse_traduzida": "Bacite kocku i zaigrajte Jumanji! Kada je mladi Alan Parish zajedno sa svojom prijateljicom Sarah odlučio zaigrati jednu stolnu igru, nije ni slutio da će ga bacanje kocke istog trena transportirati u čudnu džunglu Jumanji, gdje će ostati zarobljen punih 26 godina.Točnije, do trena kada će u potkrovlju njegove kuće dvoje siročadi, Judy i Peter , poželjeti zaigrati istu tu igru i tako osloboditi danas odraslog Alana iz unutarnjeg svijeta igre. No, kako bi svi zajedno pobijedili rastuću moć igre Jumanji, njih troje moraju pronaći i odraslu Saru i stići do kraja igre, prije nego li ih ona sama dokrajči..."
    },
    {
        "titulo_original": "Jumanji",
        "tmdb_id": 8844,
        "tipo": "movie",
        "idioma": "ro",
        "pais": "RO",
        "nome_idioma": "Romanian",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Alan Parrish, un băiețel ca oricare altul, descoperă un joc misterios numit Jumanji. Atunci când îl joacă împreună cu prietena lui, Sarah, lucruri foarte ciudate încep să se-ntâmple, iar Alan este transportat într-o altă lume, în jungla fermecată din Jumanji, unde rămâne prizonier timp de 26 de ani. Mulți ani mai târziu, alți doi copii, Judy și Peter, descoperă jocul în podul casei lui Alan și, jucându-l, îl eliberează pe Alan din jungla în care supraviețuise până la vârsta de 38 de ani. Împreună, cei trei jucători trebuie s-o găsească pe Sarah care, între timp, a crescut și ea, pentru a termina jocul înainte ca jocul să-i... termine pe ei."
    },
    {
        "titulo_original": "Jumanji",
        "tmdb_id": 8844,
        "tipo": "movie",
        "idioma": "fa",
        "pais": "IR",
        "nome_idioma": "Persian",
        "titulo_traduzido": "جومانجی",
        "sinopse_traduzida": "جومانجی : بازی مرموز و باستانی است که از آن روح غیرقابل پیش بینی جنگل بیرون می آید تا بر جهان حکومت کند. هر کسی که تا به حال این بازی را بازی کرده است، به خوبی از خطرات آن آگاه است. این در مورد آلن پریش نیز صدق می کند، که به عنوان یک پسر کوچک به دنیای خطرناک جومانجی ربوده شد. اکنون، 26 سال بعد، سارا، جودی و پیتر تاس می اندازند - و می توانند آلن را آزاد کنند. اما این فقط شروع کار است! جومانجی خواه ناخواه ادامه می دهد: این چهار نفر باید در برابر انبوهی از شیرها، میمون ها، فیل ها، کرگدن ها، خزنده های گوشتخوار، عنکبوت های غول پیکر، باران های موسمی و زلزله از خود دفاع کنند. این تنها راهی است که آنها می توانند نیروهای جومانجی را شکست دهند. تا بازی بعدی../.  مترجم : shabnam_05"
    },
    {
        "titulo_original": "Jumanji",
        "tmdb_id": 8844,
        "tipo": "movie",
        "idioma": "my",
        "pais": "MY",
        "nome_idioma": "Burmese",
        "titulo_traduzido": "",
        "sinopse_traduzida": "ဇာတ်လမ်းရဲ့အစမှာ ကောင်လေးနှစ်ယောက်က သစ်တောကြီးထဲမှာ တစ်ခုခုကိုမြုပ်နှံဖို့ကြိုးစားနေပါတယ်။ သူတို့မြုပ်နှံမယ့်အရာကဘာလဲဆိုတာကတော့ ကျွန်တော်တို့အားလုံးသိကြတဲ့ Jumanji လို့ခေါ်တဲ့ကစားနည်းစာအုပ်ပါပဲ။ ဆောက်လုပ်ရေးလုပ်ငန်းခွင်တစ်ခုမှာ အယ်လန်လို့ခေါ်တဲ့ကောင်လေးတစ်ယောက်ဟာ Jumanji လို့ခေါ်တဲ့ ကစားနည်းစာအုပ်ကို ရှာတွေ့ခဲ့ပါတယ်။ အိမ်ကိုယူသွားပြီးတော့ သူ့သူငယ်ချင်းကောင်မလေးဖြစ်တဲ့ ဆာရာနဲ့ဆော့ဖို့တိုင်ပင်နေတုန်းမှာ ဆာရာက Jumanji ထဲမှာပါတဲ့ အံစာတုံးနှစ်တုံးကို အမှတ်တမဲ့ပစ်ချလိုက်ရာကနေ ကစားနည်းဟာအသက်ဝင်သွားပါတော့တယ်။ Jumanji ရဲ့စည်းကမ်းချက်ကတော့ စဆော့မိပြီဆိုရင် ပြီးဆုံးသည်တိုင်အောင်ဆော့ရပါမယ်တဲ့။ အယ်လန်ဆိုတဲ့ကောင်လေးက အံစာတုံးခေါက်လိုက်မိနေရာကနေ နံပတ် ၅ဒါမှမဟုတ် နံပတ် ၈ ကို တစ်ခြားတစ်စုံတစ်ယောက်က မခေါက်မိမချင်း တောထဲမှာနေရပါမယ်တဲ့။ ဆာရာကတော့ထွက်ပြေး သွားပြီးတော့ နောက်နှစ်အနည်းငယ်အကြာမှာ အဲ့အိမ်ကိုတစ်စုံတစ်ယောက်ရဲ့ မိသားစုတွေကပြောင်းလာပါတယ်။ အဲ့မှာ အဲ့မိသားစုက မောင်နှမနှစ်ယောက်က ထိုကစားနည်းကိုဆက်ကစားပြီးတော့ အယ်လန်ကို ပြန်ခေါ်လိုက်မိပါတယ်။"
    }
]