[
    {
        "titulo_original": "Jumanji: The Next Level",
        "tmdb_id": 512200,
        "tipo": "movie",
        "idioma": "en",
        "pais": "US",
        "nome_idioma": "English",
        "titulo_traduzido": "",
        "sinopse_traduzida": "As the gang return to Jumanji to rescue one of their own, they discover that nothing is as they expect. The players will have to brave parts unknown and unexplored in order to escape the world’s most dangerous game."
    },
    {
        "titulo_original": "Jumanji: The Next Level",
        "tmdb_id": 512200,
        "tipo": "movie",
        "idioma": "pt",
        "pais": "PT",
        "nome_idioma": "Portuguese",
        "titulo_traduzido": "Jumanji: O Nível Seguinte",
        "sinopse_traduzida": "O grupo está de volta, mas o jogo mudou. Quando regressam a Jumanji para resgatar um deles, descobrem que nada é como estavam à espera. Os jogadores terão de enfrentar lugares desconhecidos e inexplorados, desde os áridos desertos às montanhas nevadas, para escapar do jogo mais perigoso do mundo."
    },
    {
        "titulo_original": "Jumanji: The Next Level",
        "tmdb_id": 512200,
        "tipo": "movie",
        "idioma": "es",
        "pais": "ES",
        "nome_idioma": "Spanish",
        "titulo_traduzido": "Jumanji: Siguiente nivel",
        "sinopse_traduzida": "En esta ocasión, los 'jugadores' vuelven al juego, pero sus personajes se han intercambiado entre sí, lo que ofrece un curioso plantel: los mismos héroes con distinta apariencia. Pero, ¿dónde está el resto de la gente? Los participantes sólo tienen una opción: jugar una vez más a esta peligrosa partida para descubrir qué es realmente lo que está sucediendo."
    },
    {
        "titulo_original": "Jumanji: The Next Level",
        "tmdb_id": 512200,
        "tipo": "movie",
        "idioma": "fr",
        "pais": "FR",
        "nome_idioma": "French",
        "titulo_traduzido": "Jumanji : Next Level",
        "sinopse_traduzida": "L’équipe est de retour, mais le jeu a changé. Alors qu’ils retournent dans Jumanji pour secourir l’un des leurs, ils découvrent un monde totalement inattendu. Des déserts arides aux montagnes enneigées, les joueurs vont devoir braver des espaces inconnus et inexplorés, afin de sortir du jeu le plus dangereux du monde..."
    },
    {
        "titulo_original": "Jumanji: The Next Level",
        "tmdb_id": 512200,
        "tipo": "movie",
        "idioma": "bg",
        "pais": "BG",
        "nome_idioma": "Bulgarian",
        "titulo_traduzido": "Джуманджи: Следващо ниво",
        "sinopse_traduzida": "Четиримата младежи, които победиха играта в „Добре дошли в джунглата“ са вече колежани и се завръщат удома в Ню Хампшър за коледната ваканция. Всеки вече поотделно се опитва да пребори нови предизвикателства в живота. Когато Спенсър отново влиза в играта, за да го спасят и върнат в нашия свят, Марта, Фридж и Бетани трябва да се обединят и гмурнат в шеметно и дръзко приключение във вселената на Джуманджи."
    },
    {
        "titulo_original": "Jumanji: The Next Level",
        "tmdb_id": 512200,
        "tipo": "movie",
        "idioma": "uk",
        "pais": "UA",
        "nome_idioma": "Ukrainian",
        "titulo_traduzido": "Джуманджі: Наступний рівень",
        "sinopse_traduzida": "Фантастична гра Джуманджі переходить на новий рівень і змінює правила. Щоб вижити у жорстких умовах, героям доведеться приміряти нові несподівані ролі, відкрити нові можливості і кинути виклик новим небезпекам."
    },
    {
        "titulo_original": "Jumanji: The Next Level",
        "tmdb_id": 512200,
        "tipo": "movie",
        "idioma": "pt",
        "pais": "BR",
        "nome_idioma": "Portuguese",
        "titulo_traduzido": "Jumanji: Próxima Fase",
        "sinopse_traduzida": "A turma está de volta, mas o jogo mudou. Quando voltam para Jumanji para resgatar um amigo, descobrem que nada do que esperavam. Com mais ação e surpresas, os jogadores terão que desbravar partes desconhecidas e inexploradas, dos desertos áridos até montanhas de neve, para escapar."
    },
    {
        "titulo_original": "Jumanji: The Next Level",
        "tmdb_id": 512200,
        "tipo": "movie",
        "idioma": "ko",
        "pais": "KR",
        "nome_idioma": "Korean",
        "titulo_traduzido": "쥬만지: 넥스트 레벨",
        "sinopse_traduzida": "쥬만지 게임으로부터 가까스로 탈출해 평화로운 일상을 보내고 있었던 스펜서와 친구들. 어느 날, 스펜서는 망가져버린 쥬만지 게임 속으로 사라지고 그를 찾기 위해 친구들은 다시 위험천만한 게임 속으로 들어간다. 우연히 함께 빨려 들어간 스펜서의 할아버지 에디&마일로와 랜덤으로 선택된 새로운 아바타가 된 이들은 정글부터 설산, 사막까지 한층 진화된 예측 불가능한 게임 속에서 목숨을 건 미션을 수행하게 되는데..."
    },
    {
        "titulo_original": "Jumanji: The Next Level",
        "tmdb_id": 512200,
        "tipo": "movie",
        "idioma": "it",
        "pais": "IT",
        "nome_idioma": "Italian",
        "titulo_traduzido": "Jumanji - The Next Level",
        "sinopse_traduzida": "In Jumanji: The Next Level la gang è tornata ma il gioco è cambiato. Rientrati in Jumanji per salvare uno dei loro, i giocatori scoprono che nulla è come avevano previsto. Per sopravvivere al gioco più pericoloso del mondo i protagonisti dovranno affrontare zone sconosciute e inesplorate: dagli aridi deserti fino alle montagne innevate."
    },
    {
        "titulo_original": "Jumanji: The Next Level",
        "tmdb_id": 512200,
        "tipo": "movie",
        "idioma": "ru",
        "pais": "RU",
        "nome_idioma": "Russian",
        "titulo_traduzido": "Джуманджи: Новый уровень",
        "sinopse_traduzida": "Пытаясь спасти Спенсера, снова попавшего в игру, туда же отправляются и остальные. К их удивлению, правила Джуманджи изменились, и более того - на этот раз в игру затянуло дедулю Спенсера и его престарелого друга Майло. Чтобы выполнить задания и вернуться домой, друзьям предстоит отправиться в путешествие по ранее неизведанным и таинственным уголкам Джуманджи – от засушливой пустыни до заснеженных гор."
    },
    {
        "titulo_original": "Jumanji: The Next Level",
        "tmdb_id": 512200,
        "tipo": "movie",
        "idioma": "de",
        "pais": "DE",
        "nome_idioma": "German",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Als Spencer verschwindet, ist Martha schnell klar: Der Junge, in den sie sich einst verliebte, der aber nun doch nur noch ein guter Freund ist, ist erneut im Videospiel Jumanji gelandet. Gemeinsam mit dem Footballspieler Anthony „Fridge“ Johnson will sie ihn retten und erneut in das Spiel eintauchen. Doch leider landen dabei auch Spencers Großvater Eddie und dessen Kumpel Milo in der wundersamen Welt von Jumanji. Während Martha nun wieder im Körper von Bad-Ass Kämpferin Ruby Roundhouse steckt, wird das Abenteuer dadurch erschwert und gefährlicher, dass die Senioren als Abenteurer Dr. Smolder Bravestone sowie Zoologe und Waffenspezialist Moose Finbar nicht gerade eine große Hilfe sind. Auch Fridge muss sich erst einmal daran gewöhnen, nun den dicken Bauch von Kartograf Shelly Oberon zu haben…"
    },
    {
        "titulo_original": "Jumanji: The Next Level",
        "tmdb_id": 512200,
        "tipo": "movie",
        "idioma": "el",
        "pais": "GR",
        "nome_idioma": "Greek",
        "titulo_traduzido": "Jumanji: Η Επόμενη Πίστα",
        "sinopse_traduzida": "Στο Jumanji: Η Επόμενη Πίστα, η παρέα επιστρέφει, αλλά αυτή τη φορά το παιχνίδι έχει αλλάξει. Επιστρέφοντας πίσω στο Jumanji για να σώσουν έναν δικό τους, ανακαλύπτουν πως τίποτα δεν είναι αυτό που περίμεναν. Οι παίκτες θα χρειαστεί να αντιμετωπίσουν άγνωστες και ανεξερεύνητες πίστες από τις άγονες ερήμους μέχρι τα χιονισμένα βουνά, για να μπορέσουν να δραπετεύσουν και να βγουν νικητές σε ένα από τα πιο επικίνδυνα παιχνίδια του κόσμου."
    },
    {
        "titulo_original": "Jumanji: The Next Level",
        "tmdb_id": 512200,
        "tipo": "movie",
        "idioma": "da",
        "pais": "DK",
        "nome_idioma": "Danish",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Da banden vender tilbage til Jumanji for at redde en af deres egne, er intet som forventet. Spillereglerne har ændret sig, og for at flygte, må de forcere ukendte og uopdagede steder."
    },
    {
        "titulo_original": "Jumanji: The Next Level",
        "tmdb_id": 512200,
        "tipo": "movie",
        "idioma": "hu",
        "pais": "HU",
        "nome_idioma": "Hungarian",
        "titulo_traduzido": "Jumanji: A Következő szint",
        "sinopse_traduzida": "Miután Spencert beszippantja a program, három régi haverja természetesen kötelességének érzi, hogy megpróbálja kimenteni. Azt hiszik, az ismerős terepen könnyen boldogulnak majd, de nem számolnak vele, hogy néhány új játékos mindent megváltoztathat. Spencer nagyapja és annak nyugdíjas haverja is követi őket. Az avatárok összekeverednek, a tétek nőnek, a dzsungel helyett behavazott hegyeken és forró sivatagban kell megoldaniuk a feladatot, ráadásul már a startvonalnál kiderül: ezúttal egy játékos nem kerülhet ki élve Jumanjiból…"
    },
    {
        "titulo_original": "Jumanji: The Next Level",
        "tmdb_id": 512200,
        "tipo": "movie",
        "idioma": "cs",
        "pais": "CZ",
        "nome_idioma": "Czech",
        "titulo_traduzido": "Jumanji: Další level",
        "sinopse_traduzida": "Martha, Bethany a Fridge se vracejí zpět do hry, aby našli Spencera, který záhadně zmizel.  Zjistí však, že se hra změnila, a že přežít ve světě Jumanji bude mnohem náročnější. Jumanji už totiž není jen džungle, jsou to i rozpálené pouště či zasněžená pohoří plné nových nebezpečných nástrah."
    },
    {
        "titulo_original": "Jumanji: The Next Level",
        "tmdb_id": 512200,
        "tipo": "movie",
        "idioma": "sk",
        "pais": "SK",
        "nome_idioma": "Slovak",
        "titulo_traduzido": "Jumanji: Ďalší level",
        "sinopse_traduzida": "Vo vianočnej novinke sa Martha, Bethany a Fridge vracajú do hry nájsť Spencera po tom, čo záhadne zmizol. Zisťujú však, že hra sa zmenila a prežiť vo svete Jumanji bude omnoho náročnejšie ako predtým. Pretože Jumanji viac nie je len džungľa, ale aj horúce púšte či zasnežené pohoria s novými, nebezpečnými nástrahami…"
    },
    {
        "titulo_original": "Jumanji: The Next Level",
        "tmdb_id": 512200,
        "tipo": "movie",
        "idioma": "fi",
        "pais": "FI",
        "nome_idioma": "Finnish",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Videopelin sisälle päätynyt ja sieltä hengissä selvinnyt neljän hengen teiniporukka on jalkautunut lukion jälkeen eri teille. Yhteydenpito on pysynyt tiiviinä, mutta yksi nuorista, Spencer ei ole kuitenkaan täysin kartalla oman tulevaisuutensa kanssa. Epävarmuus, yksinäisyys ja ulkopuolisuuden tunne saavat hakeutumaan uudestaan videopelin äärelle, jossa Spencer pystyi asettumaan kaikkivoipaisen seikkailusankarin Smolder Bravestonen nahkoihin. Samalla pelin sisään päätyvät myös aiempi kaveriporukka sekä kaksi elämän ehtoovaiheen ikämiestä Eddie ja Milo."
    },
    {
        "titulo_original": "Jumanji: The Next Level",
        "tmdb_id": 512200,
        "tipo": "movie",
        "idioma": "sv",
        "pais": "SE",
        "nome_idioma": "Swedish",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Gänget är tillbaka i \"Jumanji: The Next Level\", men spelet har ändrats. När de återvänder till spelet för att rädda en från gänget upptäcker de att inget är som de förväntat sig. De kommer att behöva ge sig i kast med nya okända delar som torra öknar och snöiga berg, för att fly världens farligaste spel."
    },
    {
        "titulo_original": "Jumanji: The Next Level",
        "tmdb_id": 512200,
        "tipo": "movie",
        "idioma": "fr",
        "pais": "CA",
        "nome_idioma": "French",
        "titulo_traduzido": "Jumanji : Le prochain niveau",
        "sinopse_traduzida": "Cherchant à reprendre confiance en lui, Spencer décide de retourner dans Jumanji pour retrouver son avatar, le grand gaillard Bravestone. Quand ses amis découvrent qu'il a disparu, ils se rendent chez lui et constatent qu'il a commencé une nouvelle partie. Martha, Bethany et Fridge se convainquent donc de partir à sa rescousse. Par contre, les choses ne se déroulent pas exactement comme la première fois. Eddie, le grand-père de Spencer, et Milo, son grand ami, sont propulsés dans le jeu eux aussi. Sur place, ils réalisent que l'histoire a changé. Ils devront tout réapprendre afin de sauver leur ami et rentrer chez eux sains et saufs."
    },
    {
        "titulo_original": "Jumanji: The Next Level",
        "tmdb_id": 512200,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "CN",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "勇敢者游戏2：再战巅峰",
        "sinopse_traduzida": "《勇敢者游戏2：再战巅峰》是2017年全球卖座动作冒险巨制《勇敢者游戏：决战丛林》的续篇。四名勇敢者再次穿越回到险象环生的游戏世界中，开启全新冒险。与上次不同的是，变身勇石博士 (道恩·强森 饰) 的是斯宾塞的爷爷，爷爷的好友则变身为语言学家 (凯文· 哈特 饰)，高大威猛的弗里奇变成了中年发福地质学家 (杰克·布莱克 饰)，只有学霸玛莎依旧化身性感打女 (凯伦·吉兰 饰)，斯宾塞和贝瑟尼却不知所踪。为营救消失的伙伴，四人必须进入全面失控的未知世界，面对难度爆表危险重重的致命关卡，强森领队挑战极限玩命闯关。山崩石裂的险境中命悬一线，与突如其来的凶猛野兽死战到底，他们唯有绷紧神经并肩作战，才能通过生死考验逃出生天。一场惊险刺激又充满惊喜的冒险之旅即将展开！"
    },
    {
        "titulo_original": "Jumanji: The Next Level",
        "tmdb_id": 512200,
        "tipo": "movie",
        "idioma": "he",
        "pais": "IL",
        "nome_idioma": "Hebrew",
        "titulo_traduzido": "ג'ומנג'י: השלב הבא",
        "sinopse_traduzida": "החבורה מתאחדת, אך הפעם המשחק השתנה. כאשר הם חוזרים לג'ומנג'י כדי להציל אחד משלהם, הם מגלים שהמשחק שונה לחלוטין ממה שהכירו. השחקנים יהיו חייבים להגיע אל האזורים הנידחים ביותר במשחק, ממדבריות ועד לפסגות מושלגות, כדי להצליח לברוח מהמשחק המסוכן ביותר בעולם."
    },
    {
        "titulo_original": "Jumanji: The Next Level",
        "tmdb_id": 512200,
        "tipo": "movie",
        "idioma": "es",
        "pais": "MX",
        "nome_idioma": "Spanish",
        "titulo_traduzido": "Jumanji: El siguiente nivel",
        "sinopse_traduzida": "Las aventuras continúan en el fantástico mundo del video juego Jumanji, donde nada es lo que parece. En esta ocasión, los jugadores vuelven al juego, pero sus personajes se han intercambiado entre sí, lo que ofrece un curioso plantel: los mismos héroes con distinta apariencia y habilidades. Pero, ¿dónde está el resto de la gente?"
    },
    {
        "titulo_original": "Jumanji: The Next Level",
        "tmdb_id": 512200,
        "tipo": "movie",
        "idioma": "ro",
        "pais": "RO",
        "nome_idioma": "Romanian",
        "titulo_traduzido": "Jumanji: Nivelul următor",
        "sinopse_traduzida": "Jucătorii se întorc în Jumanji ca să-l salveze pe unul dintre ai lor, dar nimic nu este cum se așteaptă. Ei au parte de aventuri neobișnuite în timp ce încearcă să scape din cel mai periculos joc."
    },
    {
        "titulo_original": "Jumanji: The Next Level",
        "tmdb_id": 512200,
        "tipo": "movie",
        "idioma": "lv",
        "pais": "LV",
        "nome_idioma": "Latvian",
        "titulo_traduzido": "Džumandži: Nākamais līmenis",
        "sinopse_traduzida": "Lai izglābtu draugu, pārējiem jāatgriežas spēlē. Tomēr izrādās, ka spēles noteikumi ir mainījušies un nu tajā viss ir citādi. Lai izdzīvotu, draugiem jādodas ceļojumā pa visnoslēpumainākajām un neizpētītākajām pasaules vietām — no sausiem tuksneša plašumiem līdz sniegotām kalnu virsotnēm."
    },
    {
        "titulo_original": "Jumanji: The Next Level",
        "tmdb_id": 512200,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "TW",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "野蠻遊戲：全面晉級",
        "sinopse_traduzida": "在全新的《野蠻遊戲：全面晉級》中，前一集角色再度聚首，但遊戲的格局卻早已改變！  當四位主角重返「野蠻遊戲」試圖要拯救自己的小命時，他們意外發現這個遊戲規則不僅改變，這一次，所有的玩家都必須去突破更多未探索過的全新領域；從荒蕪的沙漠，到無人之境的雪山，他們必須拼盡全力，才能逃離這個全世界最危險的遊戲，回到現實！"
    },
    {
        "titulo_original": "Jumanji: The Next Level",
        "tmdb_id": 512200,
        "tipo": "movie",
        "idioma": "lt",
        "pais": "LT",
        "nome_idioma": "Lithuanian",
        "titulo_traduzido": "Džiumandži: Kitas lygis",
        "sinopse_traduzida": "Prisimenate žaidimą „Džiumandži“? Jis tikrai prisimena jus. „Džiumandži: kitas lygis“. Prieš pora metų, atradę seną vaizdo žaidimą ir jį įsijungę, keturi paaugliai buvo įtraukti į paslaptingą, bauginantį ir pavojų kupiną džiunglių pasaulį. Iš ten ištrūkti jiems pavyko tik tuomet, kai, padėdami vienas kitam, įveikė visas užduotis ir sėkmingai užbaigė žaidimą. Sugrįžusi į realų gyvenimą, ketveriukė žaidimą sulaužė, kad į jo spąstus nepakliūtų kiti nieko neįtariantys nelaimėliai."
    },
    {
        "titulo_original": "Jumanji: The Next Level",
        "tmdb_id": 512200,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "HK",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "逃出魔幻紀：霸氣升呢",
        "sinopse_traduzida": "伯芬妮(麥迪遜伊斯曼 飾)、雪櫃(達利斯布萊恩 飾) 及瑪花(摩根特納 飾) 發現史賓沙(亞歷士禾夫 飾) 再次進入遊戲。為了拯救昔日戰友，三人決定以身犯險重回遊戲，但卻陰錯陽差，連史賓沙的爺爺艾迪 (丹尼狄維圖 飾) 及其好友米路 (丹尼高化 飾)亦一拼被吸進遊戲之中。五人發現冒險關卡竟然全面升級，他們今次需要拼盡全力探索未知領域，由荒蕪的沙漠再走到極地雪山，才可以全身而退，回到現實世界。"
    },
    {
        "titulo_original": "Jumanji: The Next Level",
        "tmdb_id": 512200,
        "tipo": "movie",
        "idioma": "ar",
        "pais": "SA",
        "nome_idioma": "Arabic",
        "titulo_traduzido": "جومانجي: المستوى التالي",
        "sinopse_traduzida": "جومانجي: المستوى التالي\r 2019 | كوميديا, أكشن\r في جومانجي: المستوى التالي ، عادت العصابة لكن اللعبة تغيرت. عندما يعودون إلى جومانجي لإنقاذ أحدهم ، يكتشفون أنه لا يوجد شيء كما يتوقعون. سيتعين على اللاعبين شجاعة الأجزاء المجهولة وغير المكتشفة ، من الصحاري القاحلة إلى الجبال الثلجية ، من أجل الهروب من أخطر لعبة في العالم."
    },
    {
        "titulo_original": "Jumanji: The Next Level",
        "tmdb_id": 512200,
        "tipo": "movie",
        "idioma": "tr",
        "pais": "TR",
        "nome_idioma": "Turkish",
        "titulo_traduzido": "Jumanji: Yeni Seviye",
        "sinopse_traduzida": "Çete geri dönüyor ama bu sefer oyun değişiyor. Jumanji’ye içlerinden birini kurtarmak için döndüklerinde hiçbir şeyin bekledikleri gibi olmadığını keşfederler. Çete, dünyanın en tehlikeli oyunundan kaçabilmek için bilinmeyen ve keşfedilmemiş parçaları bulmak ve kurak çöllerden karlı dağlara uzanan yollardan geçmek zorunda kalır."
    },
    {
        "titulo_original": "Jumanji: The Next Level",
        "tmdb_id": 512200,
        "tipo": "movie",
        "idioma": "pl",
        "pais": "PL",
        "nome_idioma": "Polish",
        "titulo_traduzido": "Jumanji: Następny poziom",
        "sinopse_traduzida": "„Jumanji: Następny poziom” to powrót słynnych bohaterów, których poznaliśmy w „Jumanji: Przygoda w dżungli”. Tyle że zasady gry zmieniły się diametralnie. Wszyscy zmuszeni są do powrotu do świata Jumanji, by uratować jednego ze swych przyjaciół, któremu nie udało się opuścić gry. Nie spodziewają się jednak, że nic nie pójdzie zgodnie z ich oczekiwaniami. Przyjdzie im stawić czoła niebezpieczeństwom i temu, co nieznane – od jałowych pustyń przez śnieżne szczyty gór. Tylko czy uda im się wyjść z najbardziej wciągającej gry świata?"
    },
    {
        "titulo_original": "Jumanji: The Next Level",
        "tmdb_id": 512200,
        "tipo": "movie",
        "idioma": "nl",
        "pais": "NL",
        "nome_idioma": "Dutch",
        "titulo_traduzido": "",
        "sinopse_traduzida": "In 'Jumanji: The Next Level' keert de groep terug naar Jumanji om één van hun vrienden te redden, ontdekken ze dat niets is zoals ze het hadden verwacht. Om te ontsnappen uit het meest onheilspellende spel ter wereld moeten de spelers gevaren trotseren in diverse gebieden, van dorre woestijnen tot aan besneeuwde bergen."
    },
    {
        "titulo_original": "Jumanji: The Next Level",
        "tmdb_id": 512200,
        "tipo": "movie",
        "idioma": "sr",
        "pais": "RS",
        "nome_idioma": "Serbian",
        "titulo_traduzido": "Џуманџи: Следећи ниво",
        "sinopse_traduzida": "У филму Џуманџи: Следећи ниво екипа се вратила, али су се правила игре променила. Кад поновно уђу у Џуманџи како би спасили свог пријатеља, наши јунаци откривају да ништа није онако како су очекивали. Играчи ће морати храбро да прођу кроз непознате и неистражене пределе од сушних пустиња до снежних планина, како би избегли најопаснију игру на свету."
    },
    {
        "titulo_original": "Jumanji: The Next Level",
        "tmdb_id": 512200,
        "tipo": "movie",
        "idioma": "vi",
        "pais": "VN",
        "nome_idioma": "Vietnamese",
        "titulo_traduzido": "Jumanji - Trò Chơi Kỳ Ảo: Thăng Cấp",
        "sinopse_traduzida": "Nhiệm vụ lần này của các nhân vật khi quay trở lại Jumanji là để giải cứu một người bạn trong nhóm. Tuy nhiên những thử thách trước mắt không hề dễ dàng như họ nghĩ, phải đối mặt với vùng đất khô cằn và những ngọn núi tuyết cùng hàng loạt nguy hiểm chết người. Liệu chuyến hành trình có kết thúc tốt đẹp hay không?"
    },
    {
        "titulo_original": "Jumanji: The Next Level",
        "tmdb_id": 512200,
        "tipo": "movie",
        "idioma": "th",
        "pais": "TH",
        "nome_idioma": "Thai",
        "titulo_traduzido": "เกมดูดโลก ตะลุยด่านมหัศจรรย์",
        "sinopse_traduzida": "เรื่องราวของ สี่สหายจะต้องกลับเข้าไปสู่โลกของจูแมนจี้อีกครั้ง เพื่อช่วยเหลือหนึ่งในสมาชิกแก๊งค์ของพวกเขา แต่แล้วพวกเขาก็ได้ค้นพบว่าทุกอย่างมันไม่ได้เป็นแบบที่เขาคาดคิดเอาไว้ พวกเขาจะต้องรวบรวมความกล้าหาญเพื่อฝ่าฟันนานาอุปสรรคตั้งแต่ทะเลทรายอันแห้งแล้งไปจนถึงภูเขาหิมะ เพื่อที่จะหนีออกมาจากโลกของเกมที่อันตรายที่สุด"
    },
    {
        "titulo_original": "Jumanji: The Next Level",
        "tmdb_id": 512200,
        "tipo": "movie",
        "idioma": "ja",
        "pais": "JP",
        "nome_idioma": "Japanese",
        "titulo_traduzido": "ジュマンジ／ネクスト・レベル",
        "sinopse_traduzida": "ゲームクリアから2年、高校生だった4人もそれぞれの道に進み、今は大学生。しかし、あの時の興奮が忘れられず、破壊したはずのジュマンジを修理し始めるスペンサー。その瞬間、またしてもゲームの中に吸い込まれてしまった。仲間を救出する為、マーサたちは再びジュマンジの中へー。しかし、壊れたゲームの世界はバグってキャラ設定はめちゃくちゃの上、新たなステージが追加され難易度もレベルアップ。果たして彼らは全クリアし現実世界に戻ることができるのか?！ 無理ゲーのレベルを超える体感型アクション・アドベンチャー！！"
    },
    {
        "titulo_original": "Jumanji: The Next Level",
        "tmdb_id": 512200,
        "tipo": "movie",
        "idioma": "uz",
        "pais": "UZ",
        "nome_idioma": "Uzbek",
        "titulo_traduzido": "Jumanji: Keyingi bosqich",
        "sinopse_traduzida": ""
    },
    {
        "titulo_original": "Jumanji: The Next Level",
        "tmdb_id": 512200,
        "tipo": "movie",
        "idioma": "id",
        "pais": "ID",
        "nome_idioma": "Indonesian",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Dalam Jumanji: The Next Level, keempat sahabat kembali lagi, tetapi permainannya telah berubah. Saat memutuskan masuk lagi ke Jumanji untuk menyelamatkan salah satu dari mereka, mereka menemukan segalanya tak seperti yang diduga. Para pemain harus melaju ke wilayah-wilayah tersembunyi dan belum dijamah, dari gurun nan gersang ke pegunungan bersalju, demi meloloskan diri dari permainan paling berbahaya di dunia."
    },
    {
        "titulo_original": "Jumanji: The Next Level",
        "tmdb_id": 512200,
        "tipo": "movie",
        "idioma": "sl",
        "pais": "SI",
        "nome_idioma": "Slovenian",
        "titulo_traduzido": "Jumanji: Naslednja stopnja",
        "sinopse_traduzida": "V filmu Jumanji: Naslednja stopnja se ekipa vrača, ampak igra se je spremenila. Kar nekaj časa je minilo, odkar so Spencer, Fridge, Bethany in Martha zaigrali davno pozabljeno igro Jumanji. Ko se eden od njih ponovno znajde v igri, preostali odidejo za njim, da bi ga rešili. Ko se naši junaki spustijo v Jumanji, da bi rešili prijatelja, odkrijejo, da nič ni tako, kot so pričakovali. Igra se je spremenila, kot se je tudi ekipa, ki se je ponovno znašla v njej. Avatarji so drugačni, vpleteni so novi liki, igra sama pa je še težja in nevarnejša kot prej."
    },
    {
        "titulo_original": "Jumanji: The Next Level",
        "tmdb_id": 512200,
        "tipo": "movie",
        "idioma": "ka",
        "pais": "GE",
        "nome_idioma": "Georgian",
        "titulo_traduzido": "ჯუმანჯი: შემდეგი საფეხური",
        "sinopse_traduzida": ""
    },
    {
        "titulo_original": "Jumanji: The Next Level",
        "tmdb_id": 512200,
        "tipo": "movie",
        "idioma": "fa",
        "pais": "IR",
        "nome_idioma": "Persian",
        "titulo_traduzido": "جومانجی : مرحله بعدی",
        "sinopse_traduzida": "جومانجی : مرحله بعدی\r وقتی اسپنسر ناپدید می‌شود، مارتا به سرعت متوجه می‌شود: پسری که زمانی عاشقش شده بود، اما اکنون فقط یک دوست خوب است، دوباره وارد بازی ویدیویی Jumanji شده است. او به همراه بازیکن فوتبال آنتونی \"فریج\" جانسون، می خواهد او را نجات دهد و دوباره در بازی غوطه ور شود. اما متأسفانه ادی پدربزرگ اسپنسر و دوستش میلو نیز در نهایت به دنیای شگفت انگیز جومانجی می روند. در حالی که مارتا اکنون در بدن مبارز بداخلاق روبی راندهاوس بازگشته است، ماجراجویی با این واقعیت دشوارتر و خطرناک تر می شود که سالمندان نقش ماجراجوی دکتر Dr. Smolder Bravestone و جانورشناس و متخصص اسلحه Moose Finbar دقیقاً کمک چندانی نمی کنند. یخچال همچنین باید به داشتن شکم بزرگ شلی اوبرون، نقشه‌بردار عادت کند.../.  مترجم  : shabnam_05"
    },
    {
        "titulo_original": "Jumanji: The Next Level",
        "tmdb_id": 512200,
        "tipo": "movie",
        "idioma": "hr",
        "pais": "HR",
        "nome_idioma": "Croatian",
        "titulo_traduzido": "Jumanji: Iduća razina",
        "sinopse_traduzida": "U filmu „Jumanji: Iduća razina“ vraća se staro društvo (Dwayne Johnson, Kevin Hart, Jack Black i Karen Gillan), ali igra se promijenila. Kad se vrate u Jumanji da spase jednoga od svojih, ništa nije kako su očekivali. Igrači će se morati odvažiti u nepoznata i neistražena područja, od suhih pustinja do snježnih planina, kako bi pobjegli iz najopasnije igre na svijetu."
    },
    {
        "titulo_original": "Jumanji: The Next Level",
        "tmdb_id": 512200,
        "tipo": "movie",
        "idioma": "my",
        "pais": "MY",
        "nome_idioma": "Burmese",
        "titulo_traduzido": "",
        "sinopse_traduzida": "ပထမကထက်ပိုပြီးစိတ်လှုပ်ရှားဖို့ကောင်းပြီးတော့ ဟာသတွေပိုပါဝင်လာမှာပါစပန်ဆာတစ်ယောက်နေရင်းထိုင်ရင်း Jumanji ထဲပြန်ဝင်သွားရာကနေ ဇာတ်ရှုပ်ပါတော့တယ်အဲဒီမှာပဲသူ့ကောင်မလေးနဲ့ကျန်ခဲ့တဲ့သူငယ်ချင်းတွေကပြန်လိုက်ခေါ်ဖို့လုပ်ပါတော့တယ်ဒါပေမယ့်ဂိမ်းထဲကိုပြန်ဝင်လာတာသူတို့အုပ်စုတင်မဟုတ်ပဲစပန်ဆာရဲ့အဖိုးနဲ့သူငယ်ချင်းဖြစ်သူတို့ပါပါလာတဲ့အခါမှာတော့ဇာတ်လမ်းကပိုပြီးအရှိန်တက်လာပါတော့တယ်ဂိမ်းထဲကိုရောက်တဲ့အခါမှာလည်းပထမတစ်ကားတုန်းကဇာတ်ကောင်တွေမဟုတ်တော့ပဲဇာတ်ကောင်အပြောင်းအလဲတွေဖြစ်သွားတဲ့အခါမှာဘယ်လိုတွေတိုင်ပတ်ကြမလဲ အခက်အခဲတွေကိုထုံးစံအတိုင်းဘယ်လိုကျော်ပြီးအပြင်ကိုဘယ်လိုပြန်ထွက်မလဲသူတို့ကိုလုပ်ခိုင်းတဲ့ missionကိုရောပြီးမြောက်အောင်လုပ်နိုင်မလားဆိုတာ"
    },
    {
        "titulo_original": "Jumanji: The Next Level",
        "tmdb_id": 512200,
        "tipo": "movie",
        "idioma": "ca",
        "pais": "ES",
        "nome_idioma": "Catalan",
        "titulo_traduzido": "Jumanji: Següent nivell",
        "sinopse_traduzida": "Torna la colla però el joc ha canviat. Quan tornen a Jumanji per rescatar a un dels seus, descobreixen que res no és el que esperaven. Els jugadors s'hauran d'enfrontar a llocs desconeguts i inexplorats, des d'àrids deserts fins a muntanyes nevades, per escapar-se del joc més perillós del món."
    },
    {
        "titulo_original": "Jumanji: The Next Level",
        "tmdb_id": 512200,
        "tipo": "movie",
        "idioma": "et",
        "pais": "EE",
        "nome_idioma": "Estonian",
        "titulo_traduzido": "Jumanji: järgmine tase",
        "sinopse_traduzida": "Filmis “Jumanji: järgmine tase” on jõuk tagasi, kuid mäng on muutunud. Päästmaks üht endi seast, naasevad nad Jumanjisse, kus selgub, et kõik on teisiti. Maailma ohtlikemas mängus ootavad mängijaid ees tundmatud ja avastamata paigad, viljatutest kõrbetest lumiste mägedeni."
    }
]