[
    {
        "titulo_original": "Jumanji: Welcome to the Jungle",
        "tmdb_id": 353486,
        "tipo": "movie",
        "idioma": "fr",
        "pais": "FR",
        "nome_idioma": "French",
        "titulo_traduzido": "Jumanji : Bienvenue dans la jungle",
        "sinopse_traduzida": "Quatre lycéens découvrent une vieille console contenant un jeu vidéo dont ils n’avaient jamais entendu parler : Jumanji. En voulant jouer, ils se retrouvent mystérieusement propulsés dans la jungle de Jumanji, où ils deviennent leurs avatars. Spencer est désormais un aventurier musclé, Fridge, le footeux, devient un véritable Einstein, Bethany, la fille si populaire au lycée, se transforme en professeur d’âge mûr et la timide Martha est maintenant une redoutable combattante. Ils vont rapidement découvrir qu’il ne suffit pas de jouer à Jumanji, il faut y survivre… Pour vaincre le jeu et revenir dans le monde réel, ils vont devoir affronter les pires dangers, découvrir ce qu’Alan Parrish a laissé vingt ans auparavant, et changer leur façon de voir la vie et eux‐mêmes. Sinon, ils resteront prisonniers de Jumanji pour toujours…"
    },
    {
        "titulo_original": "Jumanji: Welcome to the Jungle",
        "tmdb_id": 353486,
        "tipo": "movie",
        "idioma": "es",
        "pais": "ES",
        "nome_idioma": "Spanish",
        "titulo_traduzido": "Jumanji: Bienvenidos a la jungla",
        "sinopse_traduzida": "Cuatro estudiantes de secundaria se quedan atrapados en la selva dentro de un videojuego, donde viven una aventura convertidos en avatares adultos arquetípicos."
    },
    {
        "titulo_original": "Jumanji: Welcome to the Jungle",
        "tmdb_id": 353486,
        "tipo": "movie",
        "idioma": "en",
        "pais": "US",
        "nome_idioma": "English",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Four teenagers in detention discover an old video game console with a game they’ve never heard of. When they decide to play, they are immediately sucked into the jungle world of Jumanji in the bodies of their avatars. They’ll have to complete the adventure of their lives filled with fun, thrills and danger or be stuck in the game forever!"
    },
    {
        "titulo_original": "Jumanji: Welcome to the Jungle",
        "tmdb_id": 353486,
        "tipo": "movie",
        "idioma": "de",
        "pais": "DE",
        "nome_idioma": "German",
        "titulo_traduzido": "Jumanji: Willkommen im Dschungel",
        "sinopse_traduzida": "Vier Teenager entdecken beim Nachsitzen ein altes Videospiel, doch statt einem ungefährlichen Spaß vorm Fernseher wird das Quartett in die Dschungelwelt von Jumanji gezogen! In dieser unwirtlichen Umgebung bekommen es die Schüler mit Nashörnern, schwarzen Mambas und einer unendlichen Vielfalt an Dschungel-Fallen und -Puzzeln zu tun – allerdings in den Körpern der Figuren des Games. Der bescheidene Spencer wird zum Abenteurer Dr. Smolder Bravestone, Football-Spieler Anthony „Fridge“ Johnson zum Zoologen und Waffenspezialisten Moose Finbar, It-Girl Bethany zum Kartografen/Kryptografen Shelly Oberon und die unsportliche Außenseiterin Martha zur Kämpferin Ruby Roundhouse. Um das Spiel zu gewinnen, müssen sie in ihren neuen Körpern allerlei gefährliche Abenteuer überstehen..."
    },
    {
        "titulo_original": "Jumanji: Welcome to the Jungle",
        "tmdb_id": 353486,
        "tipo": "movie",
        "idioma": "bg",
        "pais": "BG",
        "nome_idioma": "Bulgarian",
        "titulo_traduzido": "Джуманджи: Добре дошли в джунглата",
        "sinopse_traduzida": "Четирима гимназисти откриват стара видео игра, която ги засмуква в свой магичен свят и всеки от играчите буквално се превръща в аватара, който е избрал. Единствения начин да се освободят и да се завърнат в реалния свят е да завършат играта, всеки ход на която е опасно приключение."
    },
    {
        "titulo_original": "Jumanji: Welcome to the Jungle",
        "tmdb_id": 353486,
        "tipo": "movie",
        "idioma": "pt",
        "pais": "PT",
        "nome_idioma": "Portuguese",
        "titulo_traduzido": "Jumanji: Bem-Vindos à Selva",
        "sinopse_traduzida": "Quatro estudantes da escola secundária descobrem uma antiga consola de jogos de vídeo, da qual nunca tinham ouvido falar – Jumanji – e são de imediato transportados para o ambiente de selva do jogo, transformando-se, literalmente, nos seus próprios avatares: Spencer, um viciado em gaming, transforma-se num aventureiro cerebral; a estrela do futebol, Fridge, perde (e são estas as suas palavras) \"o primeiro meio metro do seu corpo\", transformando-se em Einstein; Bethany, uma das miúdas populares, transforma-se num professor de meia idade; e a tímida Martha transforma-se numa guerreira destemida. O que eles descobrem é que não se podem limitar a jogar Jumanji – eles têm de sobreviver ao jogo… E para sobreviver e regressar ao mundo real terão de passar pela mais perigosa aventura das suas vidas, descobrir o que Alan Parrish deixou há 20 anos e mudar a sua visão deles próprios – ou ficarão presos para sempre no jogo…"
    },
    {
        "titulo_original": "Jumanji: Welcome to the Jungle",
        "tmdb_id": 353486,
        "tipo": "movie",
        "idioma": "ru",
        "pais": "RU",
        "nome_idioma": "Russian",
        "titulo_traduzido": "Джуманджи: Зов Джунглей",
        "sinopse_traduzida": "На этот раз в полном опасностей и приключений мире Джуманджи оказываются четверо подростков. Их ждет схватка с носорогами, чёрными мамбами, а на каждом шагу будет подстерегать бесконечная череда ловушек и головоломок. Чтобы пройти игру и остаться в живых, им придётся перевоплотиться в персонажей игры: робкий и застенчивый Спенсер превращается в отважного и сильного исследователя, здоровяк Фридж – в заучку-коротышку, модница и красавица Беттани – в профессора, а неуклюжая и нескладная Марта становится бесстрашной и ловкой амазонкой. Друзьям придётся привыкнуть к совершенно новым и таким непривычным для себя ролям и найти дорогу домой."
    },
    {
        "titulo_original": "Jumanji: Welcome to the Jungle",
        "tmdb_id": 353486,
        "tipo": "movie",
        "idioma": "uk",
        "pais": "UA",
        "nome_idioma": "Ukrainian",
        "titulo_traduzido": "Джуманджі: Поклик джунглів",
        "sinopse_traduzida": "Четверо підлітків за неналежну поведінку отримують покарання — прибирання у шкільному підвалі. Серед речей вони знаходять стару гру — Джуманджі. Розпочавши її, вони отримують абсолютно нові тіла і потрапляють у світ пригод та небезпеки, які їм потрібно пройти аби повернутись до дому."
    },
    {
        "titulo_original": "Jumanji: Welcome to the Jungle",
        "tmdb_id": 353486,
        "tipo": "movie",
        "idioma": "it",
        "pais": "IT",
        "nome_idioma": "Italian",
        "titulo_traduzido": "Jumanji: Benvenuti nella giungla",
        "sinopse_traduzida": "Mentre si trovano in punizione a scuola, Spencer, Fridge, Bethany e Martha scoprono un vecchio videogioco, Jumanji. Non appena avviano la partita, i quattro si ritrovano catapultati nel videogame ambientato nella giungla, assumendo le sembianze dei rispettivi avatar. Quel che scoprono ben presto è che Jumanji non è semplicemente un gioco e dovranno affrontare la più pericolosa avventura della loro vita o resteranno intrappolati nel gioco per sempre."
    },
    {
        "titulo_original": "Jumanji: Welcome to the Jungle",
        "tmdb_id": 353486,
        "tipo": "movie",
        "idioma": "pt",
        "pais": "BR",
        "nome_idioma": "Portuguese",
        "titulo_traduzido": "Jumanji: Bem-Vindo à Selva",
        "sinopse_traduzida": "Quatro adolescentes que estão de castigo depois das aulas encontram um console de videogame antigo com um jogo que nunca tinham ouvido falar. Quando decidem jogar, são imediatamente sugados para dentro de uma selva, para o mundo de Jumanji, onde assumem os corpos dos seus avatares. Eles têm que ir até o fim da maior aventura de suas vidas, recheada de diversão, emoções e perigos, ou ficarão para sempre dentro do jogo!"
    },
    {
        "titulo_original": "Jumanji: Welcome to the Jungle",
        "tmdb_id": 353486,
        "tipo": "movie",
        "idioma": "hu",
        "pais": "HU",
        "nome_idioma": "Hungarian",
        "titulo_traduzido": "Jumanji: Vár a dzsungel",
        "sinopse_traduzida": "Négy tinédzsert beszippant egy varázslatos videojáték a Jumanji világába, egy orrszarvúkkal, mérgeskígyókkal, illetve csapdákkal és rejtvényekkel tarkított dzsungelbe. Hamar rájönnek, csak úgy tudnak megmenekülni, ha összedolgoznak, hogy  befejezzék a játékot."
    },
    {
        "titulo_original": "Jumanji: Welcome to the Jungle",
        "tmdb_id": 353486,
        "tipo": "movie",
        "idioma": "el",
        "pais": "GR",
        "nome_idioma": "Greek",
        "titulo_traduzido": "Jumanji: Καλώς Ήρθατε στη Ζούγκλα",
        "sinopse_traduzida": "Τέσσερις έφηβοι δοκιμάζουν να παίξουν ένα παλιό βιντεογκέιμ, το οποίο τους «ρουφάει» και τους μετατρέπει σε ήρωες ενός παιχνιδιού επιβίωσης σε μια επικίνδυνη ζούγκλα."
    },
    {
        "titulo_original": "Jumanji: Welcome to the Jungle",
        "tmdb_id": 353486,
        "tipo": "movie",
        "idioma": "da",
        "pais": "DK",
        "nome_idioma": "Danish",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Fire unge suges ind i et mystisk videospil. Pludselig er nørden Spencer forvandlet til en muskelsvulmende eventyrer, mens sportsidioten Fridge er blevet en meget lidt sporty zoolog. Den selvoptagede Bethany er forvandlet til en mandlig professor - og outsideren Martha er blevet en sej krigerkvinde. For at afslutte spillet og komme tilbage til den virkelige verden må kvartetten tage ud på deres livs farligste eventyr."
    },
    {
        "titulo_original": "Jumanji: Welcome to the Jungle",
        "tmdb_id": 353486,
        "tipo": "movie",
        "idioma": "he",
        "pais": "IL",
        "nome_idioma": "Hebrew",
        "titulo_traduzido": "ג'ומנג'י: שורדים בג'ונגל",
        "sinopse_traduzida": "כאשר 4 תיכוניסטים מגלים משחק מחשב שמעולם לא שמעו עליו בשם – ג'ומנג'י, הם נשאבים מיד אל תוך הג'ונגל של המשחק והופכים לדמויות המשחק שבחרו: הנער החנון הופך להרפתקן שרירי, מלכת הכיתה הופכת לפרופסור מזדקן, כוכב הפוטבול הופך למוח של החבורה והנערה עדינת הנפש הופכת ללוחמת קשוחה. מה שהם מגלים הוא שג'ומנג'י הוא לא רק משחק – זו הישרדות. על מנת לנצח את המשחק ולחזור לעולם האמיתי, עליהם לעבור הרפתקאות מסוכנות, לגלות מה אלן פאריש הותיר אחריו לפני 20 שנה ולשנות את איך שהם תופסים את עצמם – אחרת הם ייתקעו במשחק לעולמים."
    },
    {
        "titulo_original": "Jumanji: Welcome to the Jungle",
        "tmdb_id": 353486,
        "tipo": "movie",
        "idioma": "pl",
        "pais": "PL",
        "nome_idioma": "Polish",
        "titulo_traduzido": "Jumanji: Przygoda w dżungli",
        "sinopse_traduzida": "Czwórka licealistów podczas odbywania szkolnej kary znajduje starą konsolę do gier wideo z nieznaną grą, o której nigdy nawet nie słyszeli. Po jej uruchomieniu zostają natychmiast wciągnięci do dżungli z wirtualnego świata Jumanji w ciałach swoich awatarów (Dwayne Johnson, Jack Black, Kevin Hart i Karen Gillan). Szybko się orientują, że to nie oni grają w Jumanji, lecz Jumanji gra nimi. Przeżywają emocjonującą przygodę życia, pełną zabawy, ale i całkiem realnych zagrożeń i niebezpieczeństw. Muszą doprowadzić grę do końca, bo w przeciwnym razie utkną w niej na zawsze!"
    },
    {
        "titulo_original": "Jumanji: Welcome to the Jungle",
        "tmdb_id": 353486,
        "tipo": "movie",
        "idioma": "sr",
        "pais": "RS",
        "nome_idioma": "Serbian",
        "titulo_traduzido": "Џуманџи: Добродошли у џунглу",
        "sinopse_traduzida": "Четворо средњошколаца открије стару видео игру за коју никад раније нису чули, биће увучени у забаван свет џунгле и дословно постати аватари према сопственом избору: Спенсер ће тако постати штреберски истраживач, спортиста Фриџ ће постати прави Ајнштајн, популарна девојка Бетани ће да постане средовечни професор, а крхка Марта претвориће се у неустрашиву ратницу. Међутим, забава ће се ускоро претворити у нешто друго, када открију да се Џуманџи не игра – већ преживљава."
    },
    {
        "titulo_original": "Jumanji: Welcome to the Jungle",
        "tmdb_id": 353486,
        "tipo": "movie",
        "idioma": "sk",
        "pais": "SK",
        "nome_idioma": "Slovak",
        "titulo_traduzido": "Jumanji: Vitajte v džungli",
        "sinopse_traduzida": "Po tom, čo štvorica študentov objaví starú hraciu konzolu, sú vtiahnutí do fantastického sveta Jumanji. V ňom sa z nich stanú avatary, ktorých si na začiatku hry vybrali - z nevýrazného Spencera je razom mocný dobrodruh, svalovec Fridge sa zmení na drobného génia, z krásnej blondínky Bethany je zavalitý profesor a nemotorná Martha sa premení na odvážnu bojovníčku. Jumanji však nestačí len hrať, Jumanji sa hrá s vami. Aby hrdinovia v hre nezostali uväznení naveky, musia zmeniť svoj pohľad na svet, no najmä samých seba..."
    },
    {
        "titulo_original": "Jumanji: Welcome to the Jungle",
        "tmdb_id": 353486,
        "tipo": "movie",
        "idioma": "th",
        "pais": "TH",
        "nome_idioma": "Thai",
        "titulo_traduzido": "เกมดูดโลก บุกป่ามหัศจรรย์",
        "sinopse_traduzida": "เรื่องราวการผจญภัยครั้งใหม่ได้เกิดขึ้น เมื่อเด็กไฮสคูล 4 คน ได้ไปค้นพบเกมคอนโซลโดยบังเอิญ ทั้งสี่ถูกทำโทษให้ต้องลงไปเก็บกวาด ทำความสะอาดห้องใต้ดินของโรงเรียน สิ่งที่เขาได้เจอคือวิดีโอเกมที่ชื่อว่า “Jumanji” กระทั่งทำให้พวกเขาเจอกับวิดีโอเกมที่ชื่อว่า Jumanji โดยแต่ละคนจำเป็นต้องเลือกผู้แสดงในเกมคนละ 1 ตัว ซึ่งพาให้พวกเขาหลุดเข้าไปยังป่าแห่งหนึ่งในโลกของเกม"
    },
    {
        "titulo_original": "Jumanji: Welcome to the Jungle",
        "tmdb_id": 353486,
        "tipo": "movie",
        "idioma": "tr",
        "pais": "TR",
        "nome_idioma": "Turkish",
        "titulo_traduzido": "Jumanji: Vahşi Orman",
        "sinopse_traduzida": "Zıt karaktere sahip dört lise öğrencisi daha önce adını kimsenin duymadığı Jumanji isimli bir video konsol oyunu bulurlar. Oyunu oynamaya koyulan dört kafadar bir anda kendilerini oyunun içerisinde avatar karakterlerinin bedenlerinde bulurlar. Gerçek dünyaya dönmek için hayatlarının en tehlikeli macerasına atılarak oyunu bitirmekten başka şansları yoktur."
    },
    {
        "titulo_original": "Jumanji: Welcome to the Jungle",
        "tmdb_id": 353486,
        "tipo": "movie",
        "idioma": "cs",
        "pais": "CZ",
        "nome_idioma": "Czech",
        "titulo_traduzido": "Jumanji: Vítejte v džungli!",
        "sinopse_traduzida": "Když čtveřice školáků objeví starou videoherní konzoli se hrou, o které nikdy předtím neslyšeli - zvanou Jumanji - ocitají se všichni vzápětí v džungli, v níž se hra odehrává, a zcela doslova se stávají postavami, které si pro hru zvolili: z počítačového hráče Spencera se stává odvážný dobrodruh, náruživý sportovec Fridge přijde (dle svých slov) „o horního půl metru těla“ a stane se z něj drobný génius, ze všemi oblíbené Bethany se stává profesor ve středním věku a zamlklá samotářka Martha je proměněna v drsnou bojovnici. Společně zjišťují, že Jumanji není hra, kterou si můžete jen tak zahrát - musíte ji přežít. Aby hru pokořili a mohli se vrátit do skutečného světa, musejí se vydat na nejnebezpečnější dobrodružství svého života, objevit, co před 20 lety opustil Alan Parrish a také se naučit sami sebe vnímat zcela odlišně – jinak ve hře uvíznou navěky…"
    },
    {
        "titulo_original": "Jumanji: Welcome to the Jungle",
        "tmdb_id": 353486,
        "tipo": "movie",
        "idioma": "ja",
        "pais": "JP",
        "nome_idioma": "Japanese",
        "titulo_traduzido": "ジュマンジ／ウェルカム・トゥ・ジャングル",
        "sinopse_traduzida": "学校の地下室で居残りをさせられていた高校生4人が、「ジュマンジ」という名前のソフトが入った古いテレビゲーム機を偶然にも発見。プレイするキャラクターを選択した途端、4人はなぜかゲームの中に吸い込まれ、それぞれのキャラの体=アバターとなってゲームの中の世界に突入。そこは危険なジャングルだった。突進してくる巨大ゾウ、ヘビは見るだけで背筋が凍りそう、いきなり飛び出でてくるワニ、ツノが鋭いサイの大群など次から次に登場してくる。"
    },
    {
        "titulo_original": "Jumanji: Welcome to the Jungle",
        "tmdb_id": 353486,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "TW",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "野蠻遊戲：瘋狂叢林",
        "sinopse_traduzida": "4名留校察看的青少年意外發現一款電玩遊戲，點選開始後竟離奇被帶進電玩世界裡，成為遊戲中的電玩角色，展開一段驚奇冒險之旅。”史賓賽”變身為「最狂冒險家」(巨石強森 飾)、足球員”冰箱”成為身材縮水的「天才魯宅」(凱文哈特 飾)、正妹”貝芬妮”變性成「中年發福的教授」(傑克布萊克 飾)、而邊緣人”瑪莎”則變身為「最辣戰士」(凱倫吉蘭 飾)。然而他們發現，遊戲一旦開始，就要玩好玩滿，完成挑戰才能回家，否則將永遠被困在這場遊戲中⋯"
    },
    {
        "titulo_original": "Jumanji: Welcome to the Jungle",
        "tmdb_id": 353486,
        "tipo": "movie",
        "idioma": "nl",
        "pais": "NL",
        "nome_idioma": "Dutch",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Vier tieners zijn op avontuur in een jungle vol met neushoorns, zwarte mamba's en een eindeloze verscheidenheid aan valstrikken en puzzels in de jungle. Om terug te keren naar de echte wereld zullen ze dingen op een andere manier moeten bekijken om het spel te verslaan."
    },
    {
        "titulo_original": "Jumanji: Welcome to the Jungle",
        "tmdb_id": 353486,
        "tipo": "movie",
        "idioma": "lv",
        "pais": "LV",
        "nome_idioma": "Latvian",
        "titulo_traduzido": "Džumandži: Laipni lūgti džungļos",
        "sinopse_traduzida": "Četri vidusskolēni atrod vecu spēļu konsoli ar līdz šim neredzētu videospēli – džumandži. Viņi tūliņ pat tiek ierauti spēlē, kas norisinās džungļos, un iemiesojas pašu izraudzītajos avataros. Jaunieši apjauš, ka džumandži ir kas vairāk par spēli, tā ir cīņa par izdzīvošanu. Lai uzvarētu spēlē, viņiem jādodas bīstamākajā piedzīvojumā mūžā, jāatklāj Alana Periša pirms 20 gadiem atstātās pēdas un jāmaina priekšstats pašiem par sevi, pretējā gadījumā viņi paliks ieslēgti spēlē uz visiem laikiem..."
    },
    {
        "titulo_original": "Jumanji: Welcome to the Jungle",
        "tmdb_id": 353486,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "CN",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "勇敢者游戏：决战丛林",
        "sinopse_traduzida": "影片主要讲述了性格迥异的四人，因为共同的课后留校聚在一起，又因让人“远离世界之路”的“勇敢者的游戏”而产生命运纠葛，共同打破次元壁，经历一场考验勇气智慧，接受成长磨炼的冒险的故事。"
    },
    {
        "titulo_original": "Jumanji: Welcome to the Jungle",
        "tmdb_id": 353486,
        "tipo": "movie",
        "idioma": "lt",
        "pais": "LT",
        "nome_idioma": "Lithuanian",
        "titulo_traduzido": "Džiumandži: sveiki atvykę į džiungles",
        "sinopse_traduzida": "Keturi paaugliai atranda paslaptingą, seną vaizdo žaidimą. Jį įjungę ir pradėję žaisti, jaunuoliai pavirsta savo naudojamais avatarais ir yra nusviedžiami į džiunglių gūdumą. Spenseris tampa drąsiu nuotykių ieškotojų Breivstounu, galingo sudėjimo futbolo žvaigždė Fridžas pavirsta vos pusantro metro tesiekiančiu vyruku pravarde Einšteinas, viena populiariausių mokyklos merginų tampa vidutinio amžiaus profesoriumi, o tylenė Marta – aršia kovotoja. Ketveriukė netrukus supranta, kad „Džiumandži“ nėra tiesiog žaidimas pramogai. Pagrindinė šio žaidimo užduotis – išgyventi. Pavojai tyko už kiekvieno kampo, ar, tiksliau, už kiekvieno medžio. Kad nugalėtų žaidimą ir sugrįžtų į savo pasaulį bei savo kūnus, ketveriukė privalės leistis į pavojingiausią gyvenimo kelionę, atras tai, ką prieš 20 metų džiunglėse paliko Alanas Perišas ir privalės pakeisti požiūrį tiek į save, tiek į savo draugus. Nes kitu atveju amžiams liks įkalinti žaidime."
    },
    {
        "titulo_original": "Jumanji: Welcome to the Jungle",
        "tmdb_id": 353486,
        "tipo": "movie",
        "idioma": "ro",
        "pais": "RO",
        "nome_idioma": "Romanian",
        "titulo_traduzido": "Jumanji: Aventură în junglă",
        "sinopse_traduzida": "În noul film Jumanji: Aventura în junglă, jocul se schimbă întrucât patru prieteni extrem de diferiți sunt de data aceasta absorbiți în lumea jocului Jumanji. Atunci când descoperă pe o veche consolă video un joc pe care nu-l mai încercaseră, cei patru se hotărăsc să joace și sunt imediat absorbiți în decorul de junglă al jocului și în avatarurile pe care și le alege fiecare și care sunt interpretate de Dwayne Johnson, Jack Black, Kevin Hart și Karen Gillan. Astfel descoperă că nu sunt ei cei care joacă jocul, ci Jumanji îi joacă pe ei. Ei sunt nevoiți să intre în cea mai periculoasă aventură a vieții lor, pentru că altfel, riscă să rămână blocați pentru totdeauna în jocul Jumanji!"
    },
    {
        "titulo_original": "Jumanji: Welcome to the Jungle",
        "tmdb_id": 353486,
        "tipo": "movie",
        "idioma": "hr",
        "pais": "HR",
        "nome_idioma": "Croatian",
        "titulo_traduzido": "Jumanji: Dobrodošli u džunglu",
        "sinopse_traduzida": "Kada četvero srednjoškolaca otkrije staru video igru za koju nikad prije nisu čuli (Jumanji), bit će uvučeni u zabavan svijet džungle i doslovno postati avatari prema vlastitom izboru: Spencer će tako postati štreberski istraživač (Dwayne Johnson), sportaš Fridge će postati pravi Einstein (Kevin Hart), popularna djevojka Bethany će postati sredovječni profesor (Jack Black), a krhka Martha pretvorit će se u neustrašivu ratnicu (Karen Gillan). Međutim, zabava će se uskoro pretvoriti u nešto drugo, kada otkriju da se Jumanji ne igra – već preživljava. Kako bi pobijedili igru i vratili se u stvarni svijet, morat će proći najopasniju avanturu svojih života, otkriti što je Alan Parrish ostavio iza sebe prije 20 godina i promijeniti način na koji gledaju sami sebe… Ili će ostati zatočeni u igri zauvijek."
    },
    {
        "titulo_original": "Jumanji: Welcome to the Jungle",
        "tmdb_id": 353486,
        "tipo": "movie",
        "idioma": "ko",
        "pais": "KR",
        "nome_idioma": "Korean",
        "titulo_traduzido": "쥬만지: 새로운 세계",
        "sinopse_traduzida": "학교 창고를 청소하다가 낡은 ‘쥬만지’ 비디오 게임을 발견한 네 명의 아이들. 게임 버튼을 누르는 순간 화면 속으로 빨려 들어가버렸다! 거대한 몸집의 고고학자 닥터 브레이브스톤(드웨인 존슨)으로 변한 공부벌레 스펜서, 슈퍼 여전사 루비 라운드하우스(카렌 길런)가 된 운동신경 제로 마사, 저질체력의 동물학 전문가 무스 핀바(케빈 하트)가 된 예비 풋볼선수 프리지, 중년의 지도 연구학 교수 셸리 오베론(잭 블랙)으로 변해버린 SNS 중독 퀸카 베서니까지. 이들은 자신의 아바타가 가진 능력으로 게임 속 세계를 구하는 미션을 수행하고 현실로 돌아가야만 하는데…."
    },
    {
        "titulo_original": "Jumanji: Welcome to the Jungle",
        "tmdb_id": 353486,
        "tipo": "movie",
        "idioma": "id",
        "pais": "ID",
        "nome_idioma": "Indonesian",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Dalam sebuah petualangan Jumanji yang baru, empat anak sekolah menengah menemukan sebuah konsol video game tua dan ditarik ke dalam setting hutan permainan, yang secara harfiah menjadi avatar dewasa yang mereka pilih. Apa yang mereka temukan adalah bahwa Anda tidak hanya bermain Jumanji - Anda harus bisa bertahan. Untuk mengalahkan permainan dan kembali ke dunia nyata, mereka harus menjalani petualangan paling berbahaya dalam hidup mereka, menemukan apa yang Alan Parrish tinggalkan 20 tahun yang lalu, dan mengubah cara mereka memikirkan diri mereka sendiri - atau mereka akan terjebak. dalam permainan selamanya, untuk dimainkan oleh orang lain tanpa henti."
    },
    {
        "titulo_original": "Jumanji: Welcome to the Jungle",
        "tmdb_id": 353486,
        "tipo": "movie",
        "idioma": "no",
        "pais": "NO",
        "nome_idioma": "Norwegian",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Fire ungdommer finner et gammelt videospill kalt Jumanji i en kjeller, og bestemmer seg for å teste det. Men det de ikke vet er at Jumanji transporterer alle spillere rett inn i handlingen - et eksotisk, men høyst farlig jungeleventyr. Der inne tar de formen til avatarene de har valgt. Kappløpet med tiden har begynt, for når de slipper opp for liv er det ingen vei ut igjen."
    },
    {
        "titulo_original": "Jumanji: Welcome to the Jungle",
        "tmdb_id": 353486,
        "tipo": "movie",
        "idioma": "sv",
        "pais": "SE",
        "nome_idioma": "Swedish",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Genom en förtrollad spelkonsol sugs fyra skolungdomar i den farofyllda världen Jumanji, där de förvandlas till den respektive avatar de valt, alla med sina unika färdigheter. För att inte fastna i Jumanji i all evighet måste de ta sig igenom sitt livs äventyr – och överleva till sista nivån"
    },
    {
        "titulo_original": "Jumanji: Welcome to the Jungle",
        "tmdb_id": 353486,
        "tipo": "movie",
        "idioma": "fr",
        "pais": "CA",
        "nome_idioma": "French",
        "titulo_traduzido": "Jumanji : Bienvenue dans la jungle",
        "sinopse_traduzida": "Spencer, Fridge, Bethany et Martha sont quatre élèves du secondaire qui n'ont absolument rien en commun. Un jour, ils se retrouvent ensemble en retenue et découvrent l'existence d'un étrange jeu vidéo, appelé Jumanji, auquel ils décident de jouer. Rapidement, les adolescents sont aspirés dans le jeu et deviennent l'avatar qu'ils ont précédemment sélectionné. Pour revenir dans le monde réel, ils devront franchir tous les niveaux et gagner la partie. Bien des embûches les attendent sur leur route et ils n'ont chacun que trois vies pour réussir."
    },
    {
        "titulo_original": "Jumanji: Welcome to the Jungle",
        "tmdb_id": 353486,
        "tipo": "movie",
        "idioma": "vi",
        "pais": "VN",
        "nome_idioma": "Vietnamese",
        "titulo_traduzido": "Jumanji: Trò Chơi Kỳ Ảo",
        "sinopse_traduzida": "Jumanji - Trò Chơi Kỳ Ảo là phần tiếp theo của bộ phim viễn tưởng hành động kinh điển Jumanji (1995). Một nhóm 4 học sinh phổ thông bị phạt dọn dẹp tầng hầm trường học. Tại đó, họ phát hiện ra một trò chơi điện tử mang tên Jumanji. Cả 4 tiến hành chọn nhân vật nhập vai và bắt đầu chơi, nhưng nào ngờ họ bị cuốn vào thế giới bên trong game và sống với ngoại hình, đặc tính nhân vật đã chỉnh trước đó. Họ buộc phải tham gia vào những chuyến phiêu nguy hiểm nhưng vô cùng thú vị và ẩn chứa nhiều bất ngờ. Khác với phần phim năm 1995, trò chơi lần này không được giải phóng ra thế giới bên ngoài mà người sẽ bị hút vào trong game. Liệu họ sẽ phải làm gì để trở về với thực tại? Với một dàn diễn viên đình đám như Dwayne Johnson (nghệ danh The Rock), Karen Gillan, danh hài Jack Black, nghệ sĩ hài có cát-sê cao nhất thế giới Kevin Hart, phim hứa hẹn sẽ đưa khán giả vào một thế giới kỳ ảo đầy mê hoặc, với những pha hành động nghẹt thở xen lẫn các tình tiết dở khóc dở cười."
    },
    {
        "titulo_original": "Jumanji: Welcome to the Jungle",
        "tmdb_id": 353486,
        "tipo": "movie",
        "idioma": "fi",
        "pais": "FI",
        "nome_idioma": "Finnish",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Kun neljä nuorta löytää vanhan videopelikonsolin, jossa on peli nimeltä Jumanji - josta kukaan heistä ei ole koskaan kuullutkaan - katoavat he pelin viidakkoon ja muuttuvat valitsemikseen avatareiksi: pelaaja Spenceristä tulee lihaskimppu seikkailija, jalkapalloilija Fridge taas menettää \"kroppansa yläpäästä\" yli puoli metriä ja muuttuu Einsteiniksi, suositusta Bethanystä tulee keski-ikäinen miesprofessori ja seinäkukkanen Martha muuntuu kovanluokan soturiksi. Pian he oppivat että Jumanji ei ole vain peli - se on myös selviytymistaistelu. Voittaakseen pelin ja palatakseen todelliseen maailmaan nelikon täytyy käydä elämänsä vaarallisimpaan seikkailuun, selvittää mitä Alan Parrish jätti jälkeensä 20 vuotta sitten ja muuttaa omat mielikuvansa itsestään perinpohjaisesti - tai jäädä jumiin pelin sisälle ikuisuudeksi…"
    },
    {
        "titulo_original": "Jumanji: Welcome to the Jungle",
        "tmdb_id": 353486,
        "tipo": "movie",
        "idioma": "es",
        "pais": "MX",
        "nome_idioma": "Spanish",
        "titulo_traduzido": "Jumanji: En la selva",
        "sinopse_traduzida": "Un videojuego absorbe a cuatro estudiantes. Una vez en la selva, deben embarcarse en una búsqueda en sus avatares, que no coinciden para nada con la realidad."
    },
    {
        "titulo_original": "Jumanji: Welcome to the Jungle",
        "tmdb_id": 353486,
        "tipo": "movie",
        "idioma": "eo",
        "pais": "EO",
        "nome_idioma": "Esperanto",
        "titulo_traduzido": "Ĵumanĵi: Bonvenon al la ĝangalo",
        "sinopse_traduzida": ""
    },
    {
        "titulo_original": "Jumanji: Welcome to the Jungle",
        "tmdb_id": 353486,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "HK",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "逃出魔幻紀：叢林挑機",
        "sinopse_traduzida": "4位被罰留堂的學生，無意中發現一部古老遊戲機，更失驚無神被吸入遊戲世界！4人不但「改頭換面」，化身成擁有不同異能的遊戲角色，更被困在凶險叢林，步步驚心！想要回到現實世界，他們必須衝破重重難關，完成遊戲任務。然而，他們愈玩得耐就愈深入迷陣……到底他們能否完成這趟魔幻大歷險，還是會永遠被困於遊戲之中？"
    },
    {
        "titulo_original": "Jumanji: Welcome to the Jungle",
        "tmdb_id": 353486,
        "tipo": "movie",
        "idioma": "ar",
        "pais": "SA",
        "nome_idioma": "Arabic",
        "titulo_traduzido": "جومانجي: مرحبًا بكم في الأدغال",
        "sinopse_traduzida": "أربعة طلاب بالمدرسة الثانوية يكتشفون لعبة قديمة تقحمهم داخل الغابة المرتبطة بإعدادات اللعبة ووحدة تحكمها، حرفيًا اللعبة تتجسد في اختياراتهم التي تقف عليها أنشطتهم، ليدركوا مع الوقت أن (جومانجي) ليست مجرد لعبة، بل تحدي للبقاء على قيد الحياة."
    },
    {
        "titulo_original": "Jumanji: Welcome to the Jungle",
        "tmdb_id": 353486,
        "tipo": "movie",
        "idioma": "sl",
        "pais": "SI",
        "nome_idioma": "Slovenian",
        "titulo_traduzido": "Jumanji: Dobrodošli v džungli",
        "sinopse_traduzida": "Ko štirje srednješolci odkrijejo staro videoigro Jumanji, za katero še nikoli prej niso slišali, se nenadoma znajdejo v zabavnem svetu džungle in postanejo avatarji po svojem izboru: Spencer tako postane piflarski raziskovalec, športnik Fridge postane pravi Einstein, priljubljena Bethany postane srednjeveški profesor, nežna Martha pa se spremeni v neustrašno bojevnico. Toda zabava bo kmalu prerasla v nekaj drugega, ko bodo odkrili, da se Jumanjija ne samo igra – treba ga je preživeti."
    },
    {
        "titulo_original": "Jumanji: Welcome to the Jungle",
        "tmdb_id": 353486,
        "tipo": "movie",
        "idioma": "uz",
        "pais": "UZ",
        "nome_idioma": "Uzbek",
        "titulo_traduzido": "Jumanji: Changalzorga xush kelibsiz",
        "sinopse_traduzida": ""
    },
    {
        "titulo_original": "Jumanji: Welcome to the Jungle",
        "tmdb_id": 353486,
        "tipo": "movie",
        "idioma": "ka",
        "pais": "GE",
        "nome_idioma": "Georgian",
        "titulo_traduzido": "ჯუმანჯი: კეთილი იყოს თქვენი მობრძანება ჯუნგლებში",
        "sinopse_traduzida": "ფილმის ახალი ნაწილში ლეგენდარული სამაგიდო თამაშის ნაცვლად ჯუმანჯი ვიდეოთამაშად გვევლინება, რომელსაც 4 თინეიჯერი სკოლის ძველ საკუჭნაოში აღმოაჩენს. ორიგინალი ჯუმანჯისგან განსხვავებით, სადაც ჩვენ ალან პერიშის ველურ პირობებში გატარებულ წლებზე თითქმის არაფერი ვიცით, ფილმის მოქმედება სწორედ ჯუნგლებში ვითარდება. კიდევ ერთი ახალი და მნიშვნელოვანი დეტალი პერსონაჟების სახეცვლილებაა – მას შემდეგ, რაც მეგობრები თამაშში აღმოჩნდებიან, მათ დუეინ ჯონსონის, კევინ ჰარტის, ჯეკ ბლექისა და რუბი რაუნდჰაუსის სხეულების “მორგება” უწევთ."
    },
    {
        "titulo_original": "Jumanji: Welcome to the Jungle",
        "tmdb_id": 353486,
        "tipo": "movie",
        "idioma": "fa",
        "pais": "IR",
        "nome_idioma": "Persian",
        "titulo_traduzido": "جومانجی : به جنگل خوش آمدید",
        "sinopse_traduzida": "جومانجی : به جنگل خوش آمدید\r چهار نوجوان در حین بازداشت یک بازی ویدیویی قدیمی را کشف می کنند، اما به جای سرگرمی ایمن جلوی تلویزیون، چهار نفر به دنیای جنگل جومانجی کشیده می شوند! در این محیط نامناسب، دانش‌آموزان باید با کرگدن‌ها، مامباهای سیاه و انواع بی‌پایان تله‌ها و پازل‌های جنگل – البته در بدن شخصیت‌های بازی – دست و پنجه نرم کنند. اسپنسر فروتن به ماجراجوی دکتر تبدیل می شود. اسمولدر براویستون، بازیکن فوتبال آنتونی «فریج» جانسون به جانورشناس و متخصص اسلحه، موز فینبار، دختر It-girl به نقشه‌نویس/رمز نگار شلی اوبرون و مارتا غیرورزشی به مبارز روبی راندهاوس. برای برنده شدن در بازی، آنها باید از انواع ماجراهای خطرناک در بدن جدید خود جان سالم به در ببرند..../. مترجم : shabnam_05"
    },
    {
        "titulo_original": "Jumanji: Welcome to the Jungle",
        "tmdb_id": 353486,
        "tipo": "movie",
        "idioma": "ar",
        "pais": "AE",
        "nome_idioma": "Arabic",
        "titulo_traduzido": "جومانجي: مرحبًا بكم في الأدغال",
        "sinopse_traduzida": "يعلق أربعة من طلاب الثانوية في عالم أدغال لعبة فيديو، فينطلقون في مغامرة وهم على هيئة \"أفاتارات\" راشدة لا تشبههم، ممّا يثير مواقف كوميدية."
    },
    {
        "titulo_original": "Jumanji: Welcome to the Jungle",
        "tmdb_id": 353486,
        "tipo": "movie",
        "idioma": "de",
        "pais": "AT",
        "nome_idioma": "German",
        "titulo_traduzido": "Jumanji: Willkommen im Dschungel",
        "sinopse_traduzida": "Vier Highschool-Schüler werden von einem Videospiel in den Dschungel katapultiert und müssen in der Gestalt des von ihnen ausgewählten Avatars ums Überleben kämpfen."
    },
    {
        "titulo_original": "Jumanji: Welcome to the Jungle",
        "tmdb_id": 353486,
        "tipo": "movie",
        "idioma": "de",
        "pais": "CH",
        "nome_idioma": "German",
        "titulo_traduzido": "Jumanji: Willkommen im Dschungel",
        "sinopse_traduzida": "Vier Highschool-Schüler werden von einem Videospiel in den Dschungel katapultiert und müssen in der Gestalt des von ihnen ausgewählten Avatars ums Überleben kämpfen."
    },
    {
        "titulo_original": "Jumanji: Welcome to the Jungle",
        "tmdb_id": 353486,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "SG",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "勇敢者游戏：决战丛林",
        "sinopse_traduzida": "四位高中生被吸进电子游戏设定的丛林里，化身为与他们本人不搭调的成年角色，踏上一场探索之旅。"
    },
    {
        "titulo_original": "Jumanji: Welcome to the Jungle",
        "tmdb_id": 353486,
        "tipo": "movie",
        "idioma": "hi",
        "pais": "IN",
        "nome_idioma": "Hindi",
        "titulo_traduzido": "जुमानजी: वेलकम टू द जंगल",
        "sinopse_traduzida": "हाई स्कूल के चार स्टूडेंट्स एक वीडियो गेम की जंगल सेटिंग में पहुंच गए हैं. यहां वे अपने मज़ेदार और बेमेल वयस्क अवतारों के रूप में एक चुनौती पूरी करने निकल पड़ते हैं."
    },
    {
        "titulo_original": "Jumanji: Welcome to the Jungle",
        "tmdb_id": 353486,
        "tipo": "movie",
        "idioma": "ms",
        "pais": "MY",
        "nome_idioma": "Malay",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Empat pelajar sekolah tinggi disedut masuk ke latar hutan sebuah permainan video. Di sini, mereka memulakan pengembaraan sebagai avatar dewasa yang tidak sepadan."
    },
    {
        "titulo_original": "Jumanji: Welcome to the Jungle",
        "tmdb_id": 353486,
        "tipo": "movie",
        "idioma": "ms",
        "pais": "SG",
        "nome_idioma": "Malay",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Empat pelajar sekolah tinggi disedut masuk ke latar hutan sebuah permainan video. Di sini, mereka memulakan pengembaraan sebagai avatar dewasa yang tidak sepadan."
    },
    {
        "titulo_original": "Jumanji: Welcome to the Jungle",
        "tmdb_id": 353486,
        "tipo": "movie",
        "idioma": "nl",
        "pais": "BE",
        "nome_idioma": "Dutch",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Vier middelbarescholieren komen terecht in de junglewereld van een videospelletje, waar ze op een missie gaan als volwassen avatars die elkaars komische tegenpool zijn."
    },
    {
        "titulo_original": "Jumanji: Welcome to the Jungle",
        "tmdb_id": 353486,
        "tipo": "movie",
        "idioma": "nb",
        "pais": "NO",
        "nome_idioma": "Norwegian Bokmål",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Fire tenåringer blir sugd inn i et videospill. Nå må de utforske jungelen i de voksne kroppene til spillkarakterene sine, som ikke ligner mye på dem selv."
    },
    {
        "titulo_original": "Jumanji: Welcome to the Jungle",
        "tmdb_id": 353486,
        "tipo": "movie",
        "idioma": "nn",
        "pais": "NN",
        "nome_idioma": "Norwegian Nynorsk",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Fire tenåringer blir sugd inn i et videospill. Nå må de utforske jungelen i de voksne kroppene til spillkarakterene sine, som ikke ligner mye på dem selv."
    },
    {
        "titulo_original": "Jumanji: Welcome to the Jungle",
        "tmdb_id": 353486,
        "tipo": "movie",
        "idioma": "my",
        "pais": "MY",
        "nome_idioma": "Burmese",
        "titulo_traduzido": "",
        "sinopse_traduzida": "ဆယ်ကျော်သက်ကလေးလေးယောက် ဗီဒီယိုဂိမ်းကစားကာ ဂျူမန်းဂျိ ကမ္ဘာထဲရောက်သွားပြီး စွန့်စားခန်းမျိုးစုံ ဖြတ်ကျော်ရတဲ့ အကြောင်းလေး တင်ဆက်ထားတာ ဖြစ်ပါတယ်။ ၁၉၉၆ ကာလက အဲလက်စ် ဆိုတဲ့ ဆယ်ကျော်သက်ကောင် လေးဟာ ဂျူမန်းဂျိဂိမ်း ဘုတ်ပြား လေးကို ကမ်းခြေနားက ကောက်ရ ခဲ့ပေမယ့် ဗီဒီယိုဂိမ်းတွေပဲ ကစား ဖြစ်နေတာမို့ ဂိမ်းမကစားဖြစ်ဘဲ သိမ်းထားခဲ့ပါတယ်။ ဒီလိုနဲ့ တစ် ညမှာ ဂျူမန်းဂျိ ဘုတ်ပြားထဲက ဂိမ်းတွေဟာ ဗီဒီယိုဂိမ်းအဖြစ် ပြောင်းသွားပြီး အဲလက်စ်က ဂိမ်း စက်ဖွင့်လိုက်ပြီးနောက်မှာတော့ သူပါပျောက်သွားခဲ့ပါတယ်။ နှစ် ၂၀ လောက်ကြာခဲ့ပြီး နောက်မှာတော့ ဂျူမန်းဂျိဂိမ်းစက် က ပြန်ပေါ်လာခဲ့ပါတယ်။ စပန် ဆာ၊ ဘယ်သန်နီ၊ မာသာနဲ့ ဖရစ်ဂျ်ဆိုတဲ့ ဆယ်ကျော်သက် လေးယောက် အခန်းထဲက အရှုပ်တွေကို ရှင်းရင်းနဲ့ ဂျူမန်းဂျိဂိမ်းစက်ကို ရှာတွေ့ခဲ့တာပါ။ လက်ထဲရောက်လာတဲ့ အသစ်အဆန်းဆို စူးစမ်းချင်တဲ့ သူတို့တွေ ဂိမ်းစက်ကိုဖွင့်ဆော့ရင်း ဗီဒီယိုဂိမ်းထဲ ရောက်သွားပါတော့တယ်။ ဂိမ်းထဲမှာ အပြင်ကလူတွေ မဟုတ်တော့ဘဲ သူတို့ရွေးလိုက် တဲ့ ဇာတ်ကောင်အလိုက် ကိုယ် စားပြုဂိမ်းဇာတ်ကောင်တွေအဖြစ် ပြောင်းသွားပြီး လှုပ်ရှားရပါတော့တယ်။"
    },
    {
        "titulo_original": "Jumanji: Welcome to the Jungle",
        "tmdb_id": 353486,
        "tipo": "movie",
        "idioma": "ca",
        "pais": "ES",
        "nome_idioma": "Catalan",
        "titulo_traduzido": "Jumanji: Benvinguts a la jungla",
        "sinopse_traduzida": "Quatre improbables amics són absorbits pel perillós món de Jumanji i transformats en avatars amb habilitats úniques. Tots ells hauran d'embarcar-se en l'aventura més arriscada de les seves vides, si no volen quedar atrapats en el joc per sempre."
    },
    {
        "titulo_original": "Jumanji: Welcome to the Jungle",
        "tmdb_id": 353486,
        "tipo": "movie",
        "idioma": "et",
        "pais": "EE",
        "nome_idioma": "Estonian",
        "titulo_traduzido": "Jumanji: Tere tulemast džunglisse",
        "sinopse_traduzida": "Neli keskkooliõpilast avastavad vana videomängukonsooli mänguga „Jumanji”,millest nad kuulnudki pole, ja satuvad kohe mängus peituvasse džunglisse. Seal mõistavad nad kiiresti, et „Jumanjit” ei tule lihtsalt mängida, vaid seal ka ellu jääda. Mängu võitmiseks ja pärismaailma naasmiseks seisab neil ees elu ohtlikem seiklus, mille käigus tuleb leida miski, mis Alan Parrish 20 aasta eest maha jättis..."
    }
]