[
    {
        "titulo_original": "The Orville",
        "tmdb_id": 71738,
        "tipo": "tv",
        "idioma": "en",
        "pais": "US",
        "nome_idioma": "English",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Follow the crew of the not-so-functional exploratory ship in the Earth's interstellar fleet, 400 years in the future."
    },
    {
        "titulo_original": "The Orville",
        "tmdb_id": 71738,
        "tipo": "tv",
        "idioma": "ru",
        "pais": "RU",
        "nome_idioma": "Russian",
        "titulo_traduzido": "Орвилл",
        "sinopse_traduzida": "Время действия XXV век, место - Солнечная система и прилегающие территории. Офицер Космофлота Эд Мерсер тяжело переживает развод с супругой, которая изменила ему с синим инопланетянином. Переживания выливаются для него в злоупотребление алкоголем и другие дисциплинарные нарушения. Но однажды судьба решает улыбнуться ему: Эду Мерсеру предлагают возглавить пост капитана исследовательского корабля \"Орвилл\". Не успевает новоявленный командир познакомиться с командой, в которой числятся и представитель однополой расы и обладательница сверхсилы, как узнает что на пост помощника капитана назачена его бывшая жена."
    },
    {
        "titulo_original": "The Orville",
        "tmdb_id": 71738,
        "tipo": "tv",
        "idioma": "uk",
        "pais": "UA",
        "nome_idioma": "Ukrainian",
        "titulo_traduzido": "Орвіл",
        "sinopse_traduzida": "Розповідає про пригоди команди не дуже працюючого космічного корабля міжгалактичного флоту Землі, який існує в 2300 році."
    },
    {
        "titulo_original": "The Orville",
        "tmdb_id": 71738,
        "tipo": "tv",
        "idioma": "bg",
        "pais": "BG",
        "nome_idioma": "Bulgarian",
        "titulo_traduzido": "Орвил",
        "sinopse_traduzida": "Историята разказва за екипажа на един не особено добре функциониращ международен изследователски кораб, 300 години напред в бъдещето.\n\nНосителят на Еми, Сет Макфарлън (Семейният тип, Тед), е създател и продуцент на екшън сериала „Орвил“. Поредицата от едночасови космически приключения се развива в далечното бъдеще (след 400 години) и проследява Орвил, средно ниво изследователски космически кораб. Екипажът му, съставен от хора и извънземни, се сблъсква с чудесата и опасностите на Космоса, докато трябва да се справя и с ежедневните си проблеми."
    },
    {
        "titulo_original": "The Orville",
        "tmdb_id": 71738,
        "tipo": "tv",
        "idioma": "bs",
        "pais": "BS",
        "nome_idioma": "Bosnian",
        "titulo_traduzido": "The Orville",
        "sinopse_traduzida": "U 25. veku, Zemlja je deo Planetarne unije. To je najnaprednija i najmiroljubiva civilizacija i razmeštena je u 3000 svemirskih brodova. Nakon lošeg razvoda oficir Planetarne unije Ed Merser (Seth MacFarlane) napokon je dobio šansu da komanduje jednim od mnogobrojnih brodova. Brinuće o brodu zvanom Orvil. Odlučan je u nameri da dokaže da ume mnogo toga i još više. Ali kad njegovom brodu bude dodeljena njegova bivša žena Keli (Adrianne Palicki)  koja je isto oficir, ništa više neće biti lako. Nekako će Ed i Keli morati da sarađuju ako misle da se izbore sa situacijama u svemiru, a u tome će im pomoći posada broda koja je u najmanju ruku ekcentrična."
    },
    {
        "titulo_original": "The Orville",
        "tmdb_id": 71738,
        "tipo": "tv",
        "idioma": "fr",
        "pais": "FR",
        "nome_idioma": "French",
        "titulo_traduzido": "The Orville",
        "sinopse_traduzida": "Au XXVe siècle, la Terre fait partie de l’Union Planétaire : une civilisation étendue, avancée et surtout pacifique, possédant une flotte de plus de trois mille navires. Parmi eux, l'Orville, un vaisseau d'exploration, dirigé par l’officier Ed Mercer, déterminé à prouver sa valeur et à écrire un nouveau chapitre dans sa vie, épaulé par son équipage excentrique. Tous ensemble, ils vont vivre des aventures fascinantes et parfois dangereuses, rythmées par des relations personnelles tumultueuses."
    },
    {
        "titulo_original": "The Orville",
        "tmdb_id": 71738,
        "tipo": "tv",
        "idioma": "zh",
        "pais": "CN",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "奥维尔号",
        "sinopse_traduzida": "本剧设定在400年后的未来，聚焦中级探索性太空飞船奥维尔号的冒险历程。Ed好不容易当了舰长，却发现大副是自己前妻。故事由此展开，并发生了一系列有趣的故事。船员们包括人类和外星人，他们将一起面对外太空的神奇和危险。"
    },
    {
        "titulo_original": "The Orville",
        "tmdb_id": 71738,
        "tipo": "tv",
        "idioma": "sr",
        "pais": "RS",
        "nome_idioma": "Serbian",
        "titulo_traduzido": "Орвил",
        "sinopse_traduzida": "Орвил је серија смештена 400 година у будућност и прати авантуре УСС Орвила, истраживачког брода, и његове екипе, људске и ванземаљске, који се свакодневно суочавају са чудима и опасностима свемира, истовремено се борећи са уобичајеним, често забавним проблемима свакодневног живота."
    },
    {
        "titulo_original": "The Orville",
        "tmdb_id": 71738,
        "tipo": "tv",
        "idioma": "da",
        "pais": "DK",
        "nome_idioma": "Danish",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Serien følger besætningen på det ikke så funktionelle efterforskningsrumskib i jordens interstellare flåde, 400 år ude i fremtiden."
    },
    {
        "titulo_original": "The Orville",
        "tmdb_id": 71738,
        "tipo": "tv",
        "idioma": "es",
        "pais": "ES",
        "nome_idioma": "Spanish",
        "titulo_traduzido": "The Orville",
        "sinopse_traduzida": "Ubicado 400 años en el futuro, la tripulación del U.S.S. Orville continúa con su misión de exploración, mientras navegan tanto por los misterios del universo como por las complejidades de sus propias relaciones interpersonales."
    },
    {
        "titulo_original": "The Orville",
        "tmdb_id": 71738,
        "tipo": "tv",
        "idioma": "tr",
        "pais": "TR",
        "nome_idioma": "Turkish",
        "titulo_traduzido": "",
        "sinopse_traduzida": "300 yıl ileride geçen dizide; dünyanın yıldızlararası filosunda yer alan, çok da iyi olamayan araştırma gemisi U.S.S. Orville'in maceraları konu ediliyor. Kozmik zorluklarla karşılaşan uzay gezginleri arasında hem insanlar hem de uzaylılar bulunuyor. Başka gezegenlerden kişilerin de içinde bulunduğu gemi, ışıktan hızlı ilerleyecek güçte olsa da, her iş yerinde olan eğlenceli problemler burada da meydana geliyor."
    },
    {
        "titulo_original": "The Orville",
        "tmdb_id": 71738,
        "tipo": "tv",
        "idioma": "pt",
        "pais": "BR",
        "nome_idioma": "Portuguese",
        "titulo_traduzido": "Orville: nave interestelar",
        "sinopse_traduzida": "Ed Grayson (Seth MacFarlane), que acaba de enfrentar um divórcio, assume a missão de comandar a nave exploratório Orville, e vê neste trabalho a chance de recomeçar sua vida. O capitão começa a montar uma equipe tão bem preparada quanto excêntrica, e é aí que descobre que uma das tripulantes será sua ex-esposa Kelly Grayson (Adrianne Palicki). Agora, não importa suas desavenças, juntos eles precisam aprender a conviver no espaço."
    },
    {
        "titulo_original": "The Orville",
        "tmdb_id": 71738,
        "tipo": "tv",
        "idioma": "pt",
        "pais": "PT",
        "nome_idioma": "Portuguese",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Do criador e produtor executivo, vencedor de um Emmy, Seth MacFarlane, THE ORVILLE é uma série de aventuras espaciais ambientada 400 anos no futuro que segue The Orville, uma nave espacial exploratória de nível médio. A sua tripulação, tanto humana como alienígena, enfrenta as maravilhas e perigos do espaço sideral, ao mesmo tempo que lida com os problemas familiares, muitas vezes humorísticos, da vida quotidiana."
    },
    {
        "titulo_original": "The Orville",
        "tmdb_id": 71738,
        "tipo": "tv",
        "idioma": "el",
        "pais": "GR",
        "nome_idioma": "Greek",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Το The Orville μας ταξιδεύει 300 χρόνια στο μέλλον, όπου θα βρεθούμε στα χνάρια του πληρώματος ενός όχι και τόσο λειτουργικού εξερευνητικού διαστημόπλοιου, μέλος του διαστρικού στόλου της Γης."
    },
    {
        "titulo_original": "The Orville",
        "tmdb_id": 71738,
        "tipo": "tv",
        "idioma": "de",
        "pais": "DE",
        "nome_idioma": "German",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Die Science-Fiction-Serie erzählt die Abenteuer der U.S.S. Orville, einem irdischen Forschungsschiff der „Planetary Union“, das mit einer bunt gemischten Besatzung 400 Jahre in der Zukunft intergalaktische Missionen absolviert."
    },
    {
        "titulo_original": "The Orville",
        "tmdb_id": 71738,
        "tipo": "tv",
        "idioma": "hu",
        "pais": "HU",
        "nome_idioma": "Hungarian",
        "titulo_traduzido": "Orville",
        "sinopse_traduzida": "Az Űrszekerek által ihletett félig komikus, félig drámai hangvételű sorozat a 25. évszázadban játszódik. A Bolygóközi Szövetség tisztje, Ed Mercer példátlan lehetőséget kap: egy felderítő űrhajó, az Orville kapitánya lesz, ahol nem csak emberekkel, illetve űrlényekkel kell együtt dolgoznia, hanem a volt feleségével is, akit a hajó első tisztjének osztottak be. A hajót különféle diplomáciai küldetésekre és expedíciókra küldik, miközben a szedett-vetett legénység megpróbálja elviselni egymást."
    },
    {
        "titulo_original": "The Orville",
        "tmdb_id": 71738,
        "tipo": "tv",
        "idioma": "it",
        "pais": "IT",
        "nome_idioma": "Italian",
        "titulo_traduzido": "",
        "sinopse_traduzida": "La serie segue le avventure della USS Orville, guidata da Ed Mercer, da poco divorziato. Mercer, per la prima volta al comando di una nave spaziale, vuole dimostrare a tutti il suo valore, ma il compito è reso difficile dall'arrivo della sua ex-moglie, Kelly, assegnata proprio alla Orville come Primo ufficiale."
    },
    {
        "titulo_original": "The Orville",
        "tmdb_id": 71738,
        "tipo": "tv",
        "idioma": "pl",
        "pais": "PL",
        "nome_idioma": "Polish",
        "titulo_traduzido": "Orville",
        "sinopse_traduzida": "Produkcja jest wzorowana na serialu Star-Trek: Następne pokolenie i jest w niej sporo humoru jak i poważnego  science-fiction.Akcja serialu odbywa się w przyszłości oraz opowiada o podróżach i różnych odkryciach statku badawczego Orville w bezkresnym kosmosie."
    },
    {
        "titulo_original": "The Orville",
        "tmdb_id": 71738,
        "tipo": "tv",
        "idioma": "ko",
        "pais": "KR",
        "nome_idioma": "Korean",
        "titulo_traduzido": "오빌",
        "sinopse_traduzida": "400년 후의 미래, 지구의 성간 함대 소속의 그다지 특별할 거 없는 탐험선 오빌호(Orville)의 모험을 그린 코믹 드라마."
    },
    {
        "titulo_original": "The Orville",
        "tmdb_id": 71738,
        "tipo": "tv",
        "idioma": "he",
        "pais": "IL",
        "nome_idioma": "Hebrew",
        "titulo_traduzido": "האורוויל",
        "sinopse_traduzida": "בעוד 400 שנים, צוות \"האורוויל\" - ספינת חלל בינונית העוסקת בהעברת סחורות, מחקר וגישוש, עומד בפני הפלאות והסכנות של החלל החיצון אבל גם צריך להתמודד עם הצרות המוכרות ולעתים מצחיקות של היומיום. אד מרסר, קפטן הספינה, היה קצין מצטיין שניבאו לו עתיד מזהיר בצי, עד שתפס את אשתו במיטה עם חייזר. מאז התמכר לטיפה המרה, התרשל בתפקידיו וקידומו עוכב, אך בשל צמיחתו המהירה של הצי ומחסור בכוח אדם, הוא מקבל את תפקידו של הקפטן הפורש של \"האורוויל\". אל הספינה הוא מביא איתו את חברו הטוב משכבר הימים גורדון, הגאי מחונן ומופרע שקורקע בעבר לעבודות משרדיות לאחר מספר תרגילים שעלו לצי באבדן סחורות רבות. להפתעתו הרבה, מרסר מגלה שמי שהוצבה להיות סגניתו היא לא אחרת מאשר אשתו לשעבר, קומנדר קלי גרייסון, וכעת הוא נאלץ לשים בצד את כעסו ולהסתדר איתה כדי שיוכלו לעבוד יחד."
    },
    {
        "titulo_original": "The Orville",
        "tmdb_id": 71738,
        "tipo": "tv",
        "idioma": "cs",
        "pais": "CZ",
        "nome_idioma": "Czech",
        "titulo_traduzido": "The Orville",
        "sinopse_traduzida": "Seriál je zasazen 400 let do budoucnosti a sleduje dobrodružství Orville, ne zrovna prestižní výzkumné kosmické lodi s mezihvězdnou flotilou. Hrdinové v posádce musí čelit kosmickým výzvám uvnitř i mimo loď a prozkoumávají svět, do něhož dosud žádné jiné komediální drama nevstoupilo."
    },
    {
        "titulo_original": "The Orville",
        "tmdb_id": 71738,
        "tipo": "tv",
        "idioma": "nl",
        "pais": "NL",
        "nome_idioma": "Dutch",
        "titulo_traduzido": "The Orville",
        "sinopse_traduzida": "The Orville speelt zich een dikke driehonderd jaar in de toekomst af en volgt de avonturen van de U.S.S. Orville; een niet al te modern ontdekkingsruimteschip. Onder leiding van kapitein Ed Mercer moet de bemanning van dit schip allerlei missies uitvoeren en zullen ze de nodige beproevingen moeten doorstaan. Alsof alle ontdekkingsmissies nog niet lastig genoeg zijn, leiden de onderlinge verhoudingen tussen de bemanningsleden ook nog eens tot de nodige problemen."
    },
    {
        "titulo_original": "The Orville",
        "tmdb_id": 71738,
        "tipo": "tv",
        "idioma": "sk",
        "pais": "SK",
        "nome_idioma": "Slovak",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Ed Mercer konečne dostáva šancu veliť svojej vlastnej lodi. Je mu priradená USS Orville, s ktorou bude brázdiť vesmírom a plniť dobrodružné misie. Problém by mohol byť v tom, že prvou dôstojníčkou bude jeho bývalá žena."
    },
    {
        "titulo_original": "The Orville",
        "tmdb_id": 71738,
        "tipo": "tv",
        "idioma": "zh",
        "pais": "TW",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "奧維爾號",
        "sinopse_traduzida": "《奧維爾號》故事背景設定在未來的400年後，描述一艘名為「Orville」的星際艦隊在太空進行冒險的故事，艦長艾德（Ed）由賽斯麥可法蘭飾演，《神盾局特工》女星安卓恩帕利奇則演出艦長的前妻，同時也是一名指揮官。"
    },
    {
        "titulo_original": "The Orville",
        "tmdb_id": 71738,
        "tipo": "tv",
        "idioma": "es",
        "pais": "MX",
        "nome_idioma": "Spanish",
        "titulo_traduzido": "The Orville : Nave Interestelar",
        "sinopse_traduzida": "Sigue a la tripulación de la nave exploratoria no tan funcional de la flota interestelar de la Tierra, 400 años en el futuro."
    },
    {
        "titulo_original": "The Orville",
        "tmdb_id": 71738,
        "tipo": "tv",
        "idioma": "hr",
        "pais": "HR",
        "nome_idioma": "Croatian",
        "titulo_traduzido": "Orville",
        "sinopse_traduzida": "U ovoj zabavnoj i uzbudljivoj SF seriji pratimo posadu istraživačkog svemirskog broda USS Orville. Posada, koju čine ljudi i vanzemaljci, suočava se s čudima i opasnostima svemira, istodobno se baveći svakodnevnim životnim problemima."
    },
    {
        "titulo_original": "The Orville",
        "tmdb_id": 71738,
        "tipo": "tv",
        "idioma": "sv",
        "pais": "SE",
        "nome_idioma": "Swedish",
        "titulo_traduzido": "The Orville",
        "sinopse_traduzida": "The Orville, från Emmy-prisbelönta verkställande producent och skapare Seth MacFarlane (\"Family Guy\", \"Ted\") är en live-action, entimmes rymdäventyrsserie som äger rum 400 år i framtiden och följer äventyren för U.S.S. Orville, ett mellanstort, utforskande rymdskepp. Dess besättning, både mänsklig och utomjordig, stöter på underverk och faror i yttre rymden, samtidigt som de hanterar vardagslivets problem."
    },
    {
        "titulo_original": "The Orville",
        "tmdb_id": 71738,
        "tipo": "tv",
        "idioma": "ja",
        "pais": "JP",
        "nome_idioma": "Japanese",
        "titulo_traduzido": "宇宙探査艦オーヴィル",
        "sinopse_traduzida": ""
    },
    {
        "titulo_original": "The Orville",
        "tmdb_id": 71738,
        "tipo": "tv",
        "idioma": "ar",
        "pais": "SA",
        "nome_idioma": "Arabic",
        "titulo_traduzido": "",
        "sinopse_traduzida": "تقع الأحداث بعد أربعمائة عام في المستقبل، حيث نشهد مغامرات سفينة الفضاء الاستكشافية (أورفيل) في رحلتها عبر غلاف جو الكرة الأرضية، والمغامرات التي يخوضها أفراد طاقم السفينة، وما يواجهونه من تحديات مختلفة وظروف عسيرة خلال رحلتهم الاستكشافية."
    },
    {
        "titulo_original": "The Orville",
        "tmdb_id": 71738,
        "tipo": "tv",
        "idioma": "ro",
        "pais": "RO",
        "nome_idioma": "Romanian",
        "titulo_traduzido": "",
        "sinopse_traduzida": "La 400 de ani în viitor, serialul urmărește aventurile lui Orville, o navă spațială medie de explorare. Echipajul acesteia, format din oameni și extratereștri, se confruntă cu minunile și pericolele din spațiul cosmic."
    },
    {
        "titulo_original": "The Orville",
        "tmdb_id": 71738,
        "tipo": "tv",
        "idioma": "sl",
        "pais": "SI",
        "nome_idioma": "Slovenian",
        "titulo_traduzido": "Orville",
        "sinopse_traduzida": "Akcijska vesoljska pustolovščina, ki se zgleduje po Zvezdnih stezah, vendar je začinjena s ščepcem humorja, se odvija 400 let v prihodnosti. Spremljamo dogajanje na ameriški raziskovalni ladji Orville. Posadka, ki jo sestavljajo tako ljudje kot vesoljci, se sooča s čudeži in nevarnostmi zunanjega vesolja in seveda rešuje težave vsakdanjega življenja."
    },
    {
        "titulo_original": "The Orville",
        "tmdb_id": 71738,
        "tipo": "tv",
        "idioma": "lt",
        "pais": "LT",
        "nome_idioma": "Lithuanian",
        "titulo_traduzido": "Orvilis",
        "sinopse_traduzida": "Seriale pasakojama apie 400 metų į ateitį nukeliavusio, nelabai funkcionuojančio, Žemės tarpžvaigždinio laivyno tiriamojo erdvėlaivio įgulą."
    },
    {
        "titulo_original": "The Orville",
        "tmdb_id": 71738,
        "tipo": "tv",
        "idioma": "zh",
        "pais": "SG",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "",
        "sinopse_traduzida": ""
    },
    {
        "titulo_original": "The Orville",
        "tmdb_id": 71738,
        "tipo": "tv",
        "idioma": "vi",
        "pais": "VN",
        "nome_idioma": "Vietnamese",
        "titulo_traduzido": "The Orville",
        "sinopse_traduzida": ""
    },
    {
        "titulo_original": "The Orville",
        "tmdb_id": 71738,
        "tipo": "tv",
        "idioma": "et",
        "pais": "EE",
        "nome_idioma": "Estonian",
        "titulo_traduzido": "Orville",
        "sinopse_traduzida": "\"Orville\" on humoorikas Star Treki vaimus ulmeseriaal, mille keskmes on samanimelise kosmoselaeva meeskond. Ed Mercer on läbipõlenud kapten, kelle karjäär käis alla peale rasket abielulahutust. Ootamatult langeb mehe sülle pakkumine juhtida Orville'i nimelist kosmoselaeva, mis uurib elu kaugemas galaktikas. Ed otsustab õlekõrrest kinni haarata, kuid laevale jõudes saab viimane ebameeldiva üllatuse osaliseks."
    },
    {
        "titulo_original": "The Orville",
        "tmdb_id": 71738,
        "tipo": "tv",
        "idioma": "fi",
        "pais": "FI",
        "nome_idioma": "Finnish",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Emmy-palkitun Seth MacFarlanen luoma tulevaisuuteen sijoittuva scifi-komediasarja seuraa U.S.S. Orville -avaruusasuksen seikkailuja. Ulkoavaruuden vaarojen lisäksi ihmisista ja avarauusolioista koostuva miehistö joutuu selviytymään arkipäivän haasteista toistensa kanssa."
    },
    {
        "titulo_original": "The Orville",
        "tmdb_id": 71738,
        "tipo": "tv",
        "idioma": "zh",
        "pais": "HK",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "奧維爾號",
        "sinopse_traduzida": "本劇設定在四百年後的未來，講述中級探索太空飛船奧維爾號的冒險歷程。船員包括人類和外星人，他們一起面對外太空的神奇和危機。"
    },
    {
        "titulo_original": "The Orville",
        "tmdb_id": 71738,
        "tipo": "tv",
        "idioma": "th",
        "pais": "TH",
        "nome_idioma": "Thai",
        "titulo_traduzido": "เดอะ ออร์วิลล์",
        "sinopse_traduzida": "พบกับการผจญภัยของยานออร์วิลล์ ยานอวกาศระดับกลางใน 400 ปีข้างหน้า ที่มีทั้งมนุษย์และมนุษย์ต่างดาวบนยาน พวกเขาต้องพบเจอเรื่องราวตื่นตาและความอันตรายของอวกาศที่มาพร้อมกับมุกตลกมากมาย"
    },
    {
        "titulo_original": "The Orville",
        "tmdb_id": 71738,
        "tipo": "tv",
        "idioma": "fr",
        "pais": "CA",
        "nome_idioma": "French",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Au XXVe siècle, la Terre fait partie de l’Union Planétaire : une civilisation étendue, avancée et surtout pacifique, possédant une flotte de plus de trois mille navires. Parmi eux, l'Orville, un vaisseau d'exploration, dirigé par l’officier Ed Mercer, déterminé à prouver sa valeur et à écrire un nouveau chapitre dans sa vie, épaulé par son équipage excentrique. Tous ensemble, ils vont vivre des aventures fascinantes et parfois dangereuses, rythmées par des relations personnelles tumultueuses."
    }
]