[
    {
        "titulo_original": "2 Fast 2 Furious",
        "tmdb_id": 584,
        "tipo": "movie",
        "idioma": "en",
        "pais": "US",
        "nome_idioma": "English",
        "titulo_traduzido": "",
        "sinopse_traduzida": "It's a major double-cross when former police officer Brian O'Conner teams up with his ex-con buddy Roman Pearce to transport a shipment of \"dirty\" money for shady Miami-based import-export dealer Carter Verone. But the guys are actually working with undercover agent Monica Fuentes to bring Verone down."
    },
    {
        "titulo_original": "2 Fast 2 Furious",
        "tmdb_id": 584,
        "tipo": "movie",
        "idioma": "de",
        "pais": "DE",
        "nome_idioma": "German",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Dem Cop Brian O'Conner werden nach einem Einsatz in der illegalen Rennszene wegen nicht ganz legaler Ermittlungsmethoden Führerschein und Dienstmarke entzogen. Nun erhält der auf Eis gelegte Gesetzeshüter eine Chance zur Bewährung: Gemeinsam mit der Undercover-Agentin Monica soll er Licht ins Dunkel diffuser Transaktionen eines verdächtigen Geschäftsmannes in Miami bringen. Wie es sich so fügt, ist jener auch ein begeisterter Anhänger destruktiver Sportwagenevents."
    },
    {
        "titulo_original": "2 Fast 2 Furious",
        "tmdb_id": 584,
        "tipo": "movie",
        "idioma": "it",
        "pais": "IT",
        "nome_idioma": "Italian",
        "titulo_traduzido": "2 Fast 2 Furious",
        "sinopse_traduzida": "Brian ha la velocità nel sangue. Passione talmente esagerata da avergli fruttato l’esonero dall’FBI e averlo costretto a riciclarsi come criminale al servizio del boss di Miami Carter Verone. Decadenza degli eroi? Solo apparentemente: in realtà Brian, coadiuvato dall’altra infiltrata Monica, agisce sotto copertura per sventare un traffico di denaro sporco, e se per ottenere i propri scopi c’è da impegnarsi in duelli automobilistici mozzafiato, ad altissima velocità e tasso di scorrettezza, poco male."
    },
    {
        "titulo_original": "2 Fast 2 Furious",
        "tmdb_id": 584,
        "tipo": "movie",
        "idioma": "fr",
        "pais": "FR",
        "nome_idioma": "French",
        "titulo_traduzido": "2 Fast 2 Furious",
        "sinopse_traduzida": "Brian O'Conner a signé sa plus belle action, mais aussi sa faute la plus grave, en laissant filer le chef du gang de voleurs de voitures qu'il avait mission d'infiltrer. Radié de la police de Los Angeles, ce jeune flic rebelle, fan de vitesse et de rodéos, a gardé intact son honneur mais a gâché une belle carrière. Après 2 ans de galère, Brian O'Conner se retrouve à Miami et se voit offrir une ultime chance de se racheter. Le FBI et les douanes locales surveillent depuis plusieurs mois le puissant homme d'affaires Carter Verone, qu'ils soupçonnent de se livrer à des opérations de blanchiment d'argent. Mais leurs efforts sont restés vains, le seul indice dont ils disposent pour appâter et démasquer l'énigmatique criminel étant sa passion pour les rodéos. Le temps presse, Brian semble être le seul espoir…"
    },
    {
        "titulo_original": "2 Fast 2 Furious",
        "tmdb_id": 584,
        "tipo": "movie",
        "idioma": "ru",
        "pais": "RU",
        "nome_idioma": "Russian",
        "titulo_traduzido": "Двойной форсаж",
        "sinopse_traduzida": "Несмотря на то, что после невероятных приключений в первом фильме герой картины, детектив Брайан О'Коннор (Уокер), был уволен со службы, - его страсть к гонкам и быстрым машинам не исчезла. А тут, как раз кстати, появляется заманчивое предложение снова поработать «под прикрытием» в Майами. Здесь О'Коннору, в обмен на его полицейский значок, предстоит тайно «внедриться» в окружение жестокого наркоторговца, чтобы вывести злодея «на чистую воду» и взять его с поличным!"
    },
    {
        "titulo_original": "2 Fast 2 Furious",
        "tmdb_id": 584,
        "tipo": "movie",
        "idioma": "tr",
        "pais": "TR",
        "nome_idioma": "Turkish",
        "titulo_traduzido": "Daha Hızlı Daha Öfkeli",
        "sinopse_traduzida": "Emekliye ayrılan Brian O’Connor, kendisini baştan çıkaran sokak yarışları ve yeraltı dünyasının kirli işlerine bulaşmadan duramaz. Eski dostu Roman Pearce ile birlikte takım kuran O’Connor, kirli para naklini gerçekleştirme operasyonu ile Miami’li tüccar Carter Verone’u yakalamanın peşindedir. Bu sırada el altından çalışan casus Monica Fuentes ile işbirliği yapar."
    },
    {
        "titulo_original": "2 Fast 2 Furious",
        "tmdb_id": 584,
        "tipo": "movie",
        "idioma": "es",
        "pais": "ES",
        "nome_idioma": "Spanish",
        "titulo_traduzido": "2 Fast 2 Furious: A todo gas 2",
        "sinopse_traduzida": "El agente del FBI Brian O'Conner cayó en desgracia al ver su lealtad puesta a prueba en su anterior trabajo en el mundo de las carreras ilegales de Los Angeles. La decisión de O’Conner le permitió conservar su honor, pero le hizo perder su insignia. Ahora ha pasado el tiempo, está en otra ciudad y tiene una última oportunidad. A los federales de Miami les está costando mucho detener a Carter Verone, un empresario que utiliza su negocio como tapadera para un cartel internacional de blanqueo de dinero. Aduanas sabe de su relación con las carreras callejeras ilegales, así que deciden llamar a O’Conner para vuelva a infiltrarse. Pero antes pone algunas condiciones para aceptar la misión. La primera: trabajar con su amigo de infancia y antiguo delincuente Roman Pearce, otro adicto a la velocidad."
    },
    {
        "titulo_original": "2 Fast 2 Furious",
        "tmdb_id": 584,
        "tipo": "movie",
        "idioma": "nl",
        "pais": "NL",
        "nome_idioma": "Dutch",
        "titulo_traduzido": "2 Fast 2 Furious",
        "sinopse_traduzida": "Brian O'Connor, een agent die in ongenade is gevallen, betaalt een zware prijs voor zijn snelheidsverslaving. Voor zover zijn bazen denken, heeft het heethoofd één van de grootste undercoveroperaties ooit verknald."
    },
    {
        "titulo_original": "2 Fast 2 Furious",
        "tmdb_id": 584,
        "tipo": "movie",
        "idioma": "fi",
        "pais": "FI",
        "nome_idioma": "Finnish",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Turboahtimet hehkuvat tulipunaisen kuumina, kun Miamin kadut muuttuvat kuolemanvaaralliseksi kisaradaksi. Uskomattomia autoja, joista piiskataan raskaalla kaasujalalla kaikki irti, kauniita tyttöjä ja elämäntyyli, jonka puolesta voisi vaikka kuolla… Brian O'Conner on menettänyt työnsä annettuaan ystävänsä Dom Toretton, kaduilla kisaavan rikollispomon, paeta lain kovaa kouraa. Nyt hän on palannut Miamiin vanhan ystävänsä Roman Pearcen kanssa työskennelläkseen hengenvaarallisessa \"undercover\"-operaatiossa. Brian auttaa upeaa Monica Fuentesia paljastamaan miamilaisen liikemiehen hämäräbisnekset. Kisakadun kutsu on kuitenkin voimakas ja tällä kertaa panoksena on elämä…"
    },
    {
        "titulo_original": "2 Fast 2 Furious",
        "tmdb_id": 584,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "CN",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "速度与激情2",
        "sinopse_traduzida": "迈阿密狡猾的商人卡特（科尔·豪瑟 Cole Hauser 饰）利用自己的贸易公司做幌子，暗中进行着国际洗钱活动。虽然 FBI 对他监视已久，但是卡特平日十分小心谨慎，几乎与世隔绝，所以一直没找到他的犯罪证据。FBI 获悉了卡特十分喜欢地下赛车，是当地飞车党的头目。为了获得他的犯罪证据，只好找上一集中成功破获洛杉矶飞车党劫车案的布莱恩（保罗·沃克 Paul Walker 饰）重新出山。布莱恩凭借出色的车技、和飞车党一起进行犯罪活动很快就赢得了卡特的信任。同时，另一名同为飞车党卧底的女警梦妮卡（伊娃·门德斯 Eva Mendes 饰）闯进了布莱恩的生活，布莱恩不知不觉中爱上了梦妮卡。梦妮卡已经获得了不少卡特的犯罪证据，但是她和卡特之间的暧昧关系却说不清道不明。"
    },
    {
        "titulo_original": "2 Fast 2 Furious",
        "tmdb_id": 584,
        "tipo": "movie",
        "idioma": "pt",
        "pais": "PT",
        "nome_idioma": "Portuguese",
        "titulo_traduzido": "Velocidade + Furiosa",
        "sinopse_traduzida": "A cumprir uma pena de suspensão, o agente policial O'Conner tem agora uma oportunidade de se redimir, aceitando participar numa operação especial. Para tal, terá que se infiltrar no circuito das corridas de rua de forma a poder desmascarar um negócio que não é mais que uma forma dissimulada de branqueamento de dinheiros de um cartel."
    },
    {
        "titulo_original": "2 Fast 2 Furious",
        "tmdb_id": 584,
        "tipo": "movie",
        "idioma": "el",
        "pais": "GR",
        "nome_idioma": "Greek",
        "titulo_traduzido": "Οι Μαχητές των Δρόμων 2",
        "sinopse_traduzida": "Ο Μπράιαν Ο' Κόνορ έχει χάσει τη δουλειά του, όταν άφησε τον φίλο του, Ντομ Τορέτο, αφεντικό του εγκλήματος των αγώνων δρόμου να ξεφύγει από τον νόμο. Τώρα είναι πίσω στο Μαϊάμι με την παλιά του φίλη, Ρομάν. Εργάζεται ως μυστικός για τους μπάτσους για να γλιτώσει την τιμωρία για τις πράξεις του. Βοηθάει την εκπληκτική Μόνικα να εντοπίσει έναν κακόφημο επιχειρηματία του Μαϊάμι. Και ο Μπράιαν αγωνίζεται ξανά. Αυτή τη φορά, όμως, για τη ζωή του."
    },
    {
        "titulo_original": "2 Fast 2 Furious",
        "tmdb_id": 584,
        "tipo": "movie",
        "idioma": "pl",
        "pais": "PL",
        "nome_idioma": "Polish",
        "titulo_traduzido": "Za szybcy, za wściekli",
        "sinopse_traduzida": "Brian O’Conner stracił pracę po tym, jak pozwolił swemu koledze Domowi Toretto, szefowi mafii i jednocześnie uczestnikowi nielegalnych wyścigów, uciec wymiarowi sprawiedliwości. Brian wraca do Miami ze starym kumplem Romanem Pearcem. Pracuje jako tajny agent dla policji, aby uniknąć kary za popełnione czyny. Pomaga prześlicznej Monice Fuentes wytropić podejrzanego biznesmena z Miami. I znowu staje do wyścigów, tym razem – po swoje życie."
    },
    {
        "titulo_original": "2 Fast 2 Furious",
        "tmdb_id": 584,
        "tipo": "movie",
        "idioma": "hu",
        "pais": "HU",
        "nome_idioma": "Hungarian",
        "titulo_traduzido": "Halálos iramban 2 - Halálosabb iram",
        "sinopse_traduzida": "Az ex-zsaru Brian O'Conner sorra nyeri az illegális utcai autóversenyeket. Egyszer csak a volt kollégái látókörébe kerül, akik alkut ajánlanak neki: vagy kivonják a forgalomból, vagy segít elkapni Carter Veronét, a környék legnagyobb kábítószer-kereskedőjét. Érthető módon Brian ez utóbbi mellett dönt. Összeáll az egykori simlis, fekete haverjával, Roman Pearce-szel, hogy együtt vigyenek el egy rakomány \"mocskos\" pénzt a gyanús üzletembernek Miamiba. Kevesen tudják, hogy Brian valójában Monica Fuentes beépített ügynöknek segít Verone lebuktatásában."
    },
    {
        "titulo_original": "2 Fast 2 Furious",
        "tmdb_id": 584,
        "tipo": "movie",
        "idioma": "da",
        "pais": "DK",
        "nome_idioma": "Danish",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Brian O'Connor er blevet suspenderet fra politiet, men han får nu chancen for at genvinde politiskiltet ved at påtage sig en ny farlig mission. Brian skal infiltrere lovløse motorbøller i Miami, hvor nye bander af hårdkogte bilentusiaster hærger med deres ekstremt hurtige, specialbyggede sportsvogne. Med hjælp fra en gammel ven, den tidligere straffefange Roman Pearce, og toldagenten Monica Clemente, forsøger Brian at skaffe håndfaste beviser mod den lyssky forretningsmand Carter Verone, som politiet mistænker for at være bagmanden i en magtfuld narkoliga. Efter at have vundet indpas i det illegale bilrace-miljø, bliver Brian og Roman snart hyret til at transportere en ladning narkopenge for Verone, og sagen ruller!"
    },
    {
        "titulo_original": "2 Fast 2 Furious",
        "tmdb_id": 584,
        "tipo": "movie",
        "idioma": "sv",
        "pais": "SE",
        "nome_idioma": "Swedish",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Brian O'Conner har förlorat jobbet efter att ha låtit sin vän Dom Toretto, ledare för ett streetracing-gäng, komma undan rättvisan. Nu är han tillbaka i Miami igen med sin gamle vän Roman Pearce och tvingas jobba under täckmantel för polisen för att undvika straff för  sina handlingar. Han hjälper den vackra Monica Fuentes spåra en skum affärsman från Miami och kör street-racing igen – men den här gången får han köra för sitt liv…"
    },
    {
        "titulo_original": "2 Fast 2 Furious",
        "tmdb_id": 584,
        "tipo": "movie",
        "idioma": "sk",
        "pais": "SK",
        "nome_idioma": "Slovak",
        "titulo_traduzido": "Rýchlo a zbesilo 2",
        "sinopse_traduzida": "Voľné pokračovanie úspešného filmu, v ktorom hlavnú úlohu opäť zohrali rýchle autá a nelegálne pouličné preteky v špeciálne upravených automobiloch. Nasledujúci príbeh nás tentoraz zavedie do Miami. Policajt Brian O'Connor zlyhal pri vyšetrovaní svojho posledného prípadu. On sám sa síce cíti ako obeť, ale zároveň si je vedomý toho, že za svoj prehrešok musí tvrdo platiť. Preto bol nútený opustiť Los Angeles a nový prípad vníma ako svoju poslednú šancu. Hlavným podozrivým je tentoraz bohatý obchodník, ktorý si s najväčšou pravdepodobnosťou perie špinavé peniaze pre medzinárodný kartel. Všetko realizuje pod rúškom vývozových a dovozových aktivít. Viac ako rok je sledovaný colníkmi i políciou, jediným výsledkom je však poznanie, že Carter Verone má živé styky s organizátormi adrenalínových automobilových pretekov. Vyriešenie prípadu teraz stojí na Brianovi, ktorý už nemá čo stratiť."
    },
    {
        "titulo_original": "2 Fast 2 Furious",
        "tmdb_id": 584,
        "tipo": "movie",
        "idioma": "cs",
        "pais": "CZ",
        "nome_idioma": "Czech",
        "titulo_traduzido": "Rychle a zběsile 2",
        "sinopse_traduzida": "Volné pokračování úspěšného filmu, v němž hlavní roli hrála supersilná auta a nelegální uliční závody ve speciálně upravených vozech, nás tentokrát zavede do Miami. Někdejší policista Brian O'Connor při vyšetřování svého posledního případu selhal. On sám se sice cítí jako oběť, ale zároveň si je vědom, že za svůj prohřešek musí platit. Proto opustil Los Angeles a nový případ chápe jako svoji poslední šanci. Hlavním podezřelým je tentokrát bohatý obchodník, který s největší pravděpodobností, pod rouškou vývozních a dovozních aktivit, pere špinavé peníze pro jakýsi mezinárodní kartel. Víc než rok už je sledován celníky i policií, ale jediným výsledkem je poznání, že Carter Verone má živé styky s organizátory adrenalinových automobilových závodů. Vše je tedy na Brianovi, který už nemá co ztratit."
    },
    {
        "titulo_original": "2 Fast 2 Furious",
        "tmdb_id": 584,
        "tipo": "movie",
        "idioma": "no",
        "pais": "NO",
        "nome_idioma": "Norwegian",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Brian O'Connor mistet politijobben på grunn av fartslekene sine. Mens han infiltrerte det lysskye bilmiljøet i Los Angele røpet seg han som spaner og lot lederen av en gjeng kriminelle slippe unna. O'Connor får en ny sjanse. FBI i Miami sliter med å huke inn Carter Verone, en forretningsmann som bruker import- og eksportfirmaet sitt som skalkeskjul for storstilt hvitvasking av penger."
    },
    {
        "titulo_original": "2 Fast 2 Furious",
        "tmdb_id": 584,
        "tipo": "movie",
        "idioma": "he",
        "pais": "IL",
        "nome_idioma": "Hebrew",
        "titulo_traduzido": "מהיר ועצבני 2",
        "sinopse_traduzida": "סרט המשך קיצי ללהיט הקופתי עתיר האקשן והמכוניות משנת 2001. השוטר לשעבר בריאן אוקונור שב וחובר לחברו משכבר, האסיר לשעבר רומן פירס לביצוע משלוח של כסף מלוכלך עבור הפושע קארטר ורון. בו בזמן עובדים השניים עם סוכנת חשאית המנסה להפיל את ורון - כאשר הכל מתרחש על רקע עולם מירוצי המכוניות של מיאמי."
    },
    {
        "titulo_original": "2 Fast 2 Furious",
        "tmdb_id": 584,
        "tipo": "movie",
        "idioma": "th",
        "pais": "TH",
        "nome_idioma": "Thai",
        "titulo_traduzido": "เร็ว...แรงทะลุนรก เร็วคูณ 2 ดับเบิ้ลแรงท้านรก",
        "sinopse_traduzida": "มันง่ายที่จะไปถึง และมันเข้าใกล้กับวงล้อ ที่วิ่งด้วยความเร็วสูง... ไบรอัน โอคอนเนอร์ (พอล วอลเกอร์) ซึ่งตอนนี้กลายเป็นตำรวจที่ถูกถอดยศ กลับกลายเป็นเหยื่อของมัน... และตอนนี้ เขากำลังจะต้องชดใช้ ขณะที่บรรดาอดีตเจ้านาย และพวกเอฟบีไอต่างเป็นกังวล ตำรวจลับหนุ่มเลือดร้อนผู้นี้ กำลังทำการสืบสวนคดีที่ใหญ่ที่สุดเท่าที่เคยมีมา ความสัตย์ซื่อของเขาต้องผ่านการทดสอบ ในขณะที่เขาแฝงตัวเข้าไปในโลกความเร็ว ที่ทะยานไปท่ามกลางความมืดแห่งราตรี ของวงการซิ่งรถบนถนนหลวง"
    },
    {
        "titulo_original": "2 Fast 2 Furious",
        "tmdb_id": 584,
        "tipo": "movie",
        "idioma": "sr",
        "pais": "RS",
        "nome_idioma": "Serbian",
        "titulo_traduzido": "Пребрзи и прежестоки",
        "sinopse_traduzida": "Бивши полицијски детектив Брајан О' Конор напустио је Лос Анђелес због ометања истраге због чега је постао одметник од закона. Одселио се у Мајами где зарађује учествовајући у уличним тркама које организује његов пријатељ Теј. Ухапшен је у сарадњи полиције и порезне агентикиње Монике Фуентес, те му је понуђена амнестија уколико прихвати тајни задатак инфилтрирања у редове нарко-боса Картера Веронеа који користи илегалне аутомобилске трке за прање новца. Брајан прихвата задатак под условом да му допусте да за партнера узме свог некадашњег пријатеља Романа Пирса."
    },
    {
        "titulo_original": "2 Fast 2 Furious",
        "tmdb_id": 584,
        "tipo": "movie",
        "idioma": "et",
        "pais": "EE",
        "nome_idioma": "Estonian",
        "titulo_traduzido": "Kiired ja vihased 2",
        "sinopse_traduzida": "Detektiiv Brian O’Conner (Paul Walker) on politseist varem toimunu eest vallandatud ja teenib nüüd elatist illegaalsete võidusõitudega. Kuid lõpuks jääb ta vahele. Talle antakse valiku võimalus: kas minna vangi või töötada Miamis salaagendina, et sealne narkoärikas Carter Verone’i (Cole Hauser) koos asitõenditega vahele võtta. Talle on abiks juba siseringi imbunud agent Monica Clemente (Eva Mendes) ja tema just vanglast vabanenud sõber Roman Pearce (Tyrese Gibson)."
    },
    {
        "titulo_original": "2 Fast 2 Furious",
        "tmdb_id": 584,
        "tipo": "movie",
        "idioma": "ko",
        "pais": "KR",
        "nome_idioma": "Korean",
        "titulo_traduzido": "패스트 & 퓨리어스 2",
        "sinopse_traduzida": "도미니크와의 의리는 지켰지만 경찰로서 자신이 쌓아 왔던 모든 것을 잃은 브라이언은 경찰 뱃지를 반납하고 LA 를 떠나 스트리트 레이서로서 내깃돈을 따며 전국을 떠돌고 있다. 마이애미 연방정부는 돈 세탁을 무역사업으로 둔갑시켜 화려한 사업가 행세를 하고 있는 카터 베론을 검거하려 하지만, 그가 불법 스트리트 레이싱에 관련되었단 사실 이외에는 별 다른 수확을 거두지 못하고 있었다. 이에 마이애미 연방정부는 스트리트 레이서로 그 실력을 인정 받은 브라이언과 전과자인 로만 피어스에게 그를 검거할 수 있는 증거를 찾아 줄 것을 요구하는데..."
    },
    {
        "titulo_original": "2 Fast 2 Furious",
        "tmdb_id": 584,
        "tipo": "movie",
        "idioma": "bg",
        "pais": "BG",
        "nome_idioma": "Bulgarian",
        "titulo_traduzido": "Бързи и яростни 2",
        "sinopse_traduzida": "Брайън О'Конър е преследван от полицията, поради проблеми със закона и е принуден да напусне Лос Анджелис и да се премести в Маями.За да закърпи финансовото си състояние той кръстосва улиците на града с цел да участва в улични състезания.В крайна сметка обаче криминалните действия на Брайън са разкрити от полицията.За да избегне повторен престой в затвора и за да изчисти криминалното си досие, Брайън трябва да залови местния наркобос лорд Картър Вероне.На Брайън му е предоставена възможността да избере партньора си.в крайна сметка той решава да се върне в Калифорния и призовава своя стар приятел Роман Пиърс да му помогне в осъществяване на плана му.Пиърс приема предложението като в замяна изисква от полицията да изчисти криминалното му досие.С помощта на Моника, Брайън и Роман работят съвместно за да дискредитират Вероне."
    },
    {
        "titulo_original": "2 Fast 2 Furious",
        "tmdb_id": 584,
        "tipo": "movie",
        "idioma": "ja",
        "pais": "JP",
        "nome_idioma": "Japanese",
        "titulo_traduzido": "ワイルド・スピードX2",
        "sinopse_traduzida": "元警察官のブライアンは各地を逃亡しつつ流れ着いた先のマイアミで、ストリートレーサーとしてカリスマ的存在になっていたが、ある夜のレース後に、警官隊によって連行されてしまう。連行先のロサンゼルスでの強盗団捜査の指揮を執るFBI捜査官・ビルキンスの指示によるものであった。 過去の免罪の見返りとして麻薬組織の囮捜査を強要されたブライアンは、旧友のローマン・ピアースをパートナーとして捜査に乗り出すのだった。"
    },
    {
        "titulo_original": "2 Fast 2 Furious",
        "tmdb_id": 584,
        "tipo": "movie",
        "idioma": "ro",
        "pais": "RO",
        "nome_idioma": "Romanian",
        "titulo_traduzido": "Mai furios, mai iute",
        "sinopse_traduzida": "Brian O’Connor, un polițist căzut în dizgrație, a ajuns o victimă a vitezei... și acum plătește prețul.  Foștii săi superiori sunt de părere că O’Connorr le-a compromis una din cele mai mari investigații făcute vreodată. Loialitatea sa față de poliție a fost testată atunci când O’Connor s-a infiltrat în lumea curselor ilegale din Los Angeles. El și-a dezvăluit în cele din urmă adevărata ocupație și l-a lăsat pe organizatorul unei lovituri de proporții să scape, mai precis să fugă cu un bolid de curse. Decizia lui O’Connor i-a permis să-și păstreze onoarea dar și-a pierdut insigna și orice șansă de reabilitare."
    },
    {
        "titulo_original": "2 Fast 2 Furious",
        "tmdb_id": 584,
        "tipo": "movie",
        "idioma": "id",
        "pais": "ID",
        "nome_idioma": "Indonesian",
        "titulo_traduzido": "",
        "sinopse_traduzida": ""
    },
    {
        "titulo_original": "2 Fast 2 Furious",
        "tmdb_id": 584,
        "tipo": "movie",
        "idioma": "hr",
        "pais": "HR",
        "nome_idioma": "Croatian",
        "titulo_traduzido": "Prebrzi i prežestoki",
        "sinopse_traduzida": "Kad ga prijatelj Tej (C. \"Ludacris\" Bridges), mehaničar skupocjenih i izuzetno brzih automobila, obavijesti da se na gradskim ulicama održava još jedna noćna utrka, Brian O´Conner (P. Walker) bez razmišljanja pristane sudjelovati. On je bivši detektiv iz Los Angelesa i ljubitelj brze vožnje koji je izbačen iz službe te se preselio u Miami gdje živi od sudjelovanja u ilegalnim automobilskim utrkama. Kad lako pobijedi i u ovoj utrci, u kojoj snage odmjeri i s atraktivnom Suki (D. Aoki) i energičnim Orange Juliusom (A. Nolasco), Brian među okupljenim gledateljima uoči privlačnu Hispanoamerikanku (E. Mendes). Kad ga policijski agenti Markham (J. Remar) i Bilkins (T. Barry) privedu na razgovor, Brian dozna da je djevojka koju je primijetio agentica Monica Fuentes, koja se uspjela ubaciti u zločinačku organizaciju Cartera Veronea (C. Hauser). Verone je narko-diler koji ilegalne automobilske utrke koristi za pranje novca, a Monica je uspjela postati njegova osoba od povjerenja."
    },
    {
        "titulo_original": "2 Fast 2 Furious",
        "tmdb_id": 584,
        "tipo": "movie",
        "idioma": "pt",
        "pais": "BR",
        "nome_idioma": "Portuguese",
        "titulo_traduzido": "+ Velozes + Furiosos",
        "sinopse_traduzida": "O ex-policial Brian comete uma grande traição, juntando-se a um amigo ex-presidiário no transporte de dinheiro sujo para uma importadora-exportadora muito suspeita."
    },
    {
        "titulo_original": "2 Fast 2 Furious",
        "tmdb_id": 584,
        "tipo": "movie",
        "idioma": "ar",
        "pais": "SA",
        "nome_idioma": "Arabic",
        "titulo_traduzido": "2 سريع 2 غاضب",
        "sinopse_traduzida": "إنه تقاطع مزدوج كبير عندما يتعاون ضابط الشرطة السابق بريان أوكونر مع صديقه السابق رومان بيرس لنقل شحنة من الأموال \"القذرة\" لتاجر الاستيراد والتصدير المشبوه في ميامي كارتر فيرون.  لكن الرجال يعملون بالفعل مع العميلة السرية مونيكا فوينتيس لإسقاط فيرون."
    },
    {
        "titulo_original": "2 Fast 2 Furious",
        "tmdb_id": 584,
        "tipo": "movie",
        "idioma": "fr",
        "pais": "CA",
        "nome_idioma": "French",
        "titulo_traduzido": "Rapides et dangereux 2",
        "sinopse_traduzida": "Brian O'Conner a signé sa plus belle action, mais aussi sa faute la plus grave, en laissant filer le chef du gang de voleurs de voitures qu'il avait mission d'infiltrer. Radié de la police de Los Angeles, ce jeune flic rebelle, fan de vitesse et de rodéos, a gardé intact son honneur mais a gâché une belle carrière. Après deux ans de galère, Brian O'Conner se retrouve à Miami et se voit offrir une ultime chance de se racheter.Le FBI et les douanes locales surveillent depuis plusieurs mois le puissant homme d'affaires Carter Verone, qu'ils soupçonnent de se livrer à des opérations de blanchiment d'argent. Mais leurs efforts sont restés vains, le seul indice dont ils disposent pour appâter et démasquer l'énigmatique criminel étant sa passion pour les rodéos. Le temps presse, Brian semble être le seul espoir..."
    },
    {
        "titulo_original": "2 Fast 2 Furious",
        "tmdb_id": 584,
        "tipo": "movie",
        "idioma": "sl",
        "pais": "SI",
        "nome_idioma": "Slovenian",
        "titulo_traduzido": "Prehitri in predrzni",
        "sinopse_traduzida": "Podjetnik Carter Verone svoje podjetje uporablja za ponarejanje denarja in tihotapljenje mamil. Agenti FBI ga opazujejo že več kot leto dni, vendar mu ne morejo dokazati ničesar, razen nezakonitih cestnih dirk. Na robu obupa se obrnejo na bivšega policista Briana O'Connorja in bivšega zapornika Romana Pearca. Ponudijo jima dogovor, ki ga ne moreta zavrniti. Tako pod krinko cestnih dirkačev začneta delati za Verona. Poleg privlačnih avtomobilov in nevarne naloge ju zdaj čaka adrenalinska vožnja, polna preobratov in presenečenj."
    },
    {
        "titulo_original": "2 Fast 2 Furious",
        "tmdb_id": 584,
        "tipo": "movie",
        "idioma": "uk",
        "pais": "UA",
        "nome_idioma": "Ukrainian",
        "titulo_traduzido": "Подвійний форсаж",
        "sinopse_traduzida": "Колишній поліцейський Браян О'Коннер разом з напарником Романом Пірсом збираються перевезти велику суму «брудних» грошей відомого мафіозі Картера Верона в якості його підручних. Але насправді ця робота є тільки прикриттям для Браяна, який разом з таємним агентом Монікою Клемент повинні викрити спритного злочинця..."
    },
    {
        "titulo_original": "2 Fast 2 Furious",
        "tmdb_id": 584,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "TW",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "玩命關頭2：飆風再起",
        "sinopse_traduzida": "布萊恩歐康納是一個臥底警探，他走錯了一步路，因此必須付出慘痛代價。對他昔日的頂頭上司以及ＦＢＩ探員來說，上一次布萊恩不但壞了他們的事，搞砸了一場策劃多時的飛車搶劫調查案，他的臥底身份還被街頭飆車黨揭穿，他也把飛車搶案的主謀和飆車黨老大放走。雖然他這麼做證明自己很有義氣，但是卻也因此失去了警徽，讓自己在洛城混不下去。  現在，這是一個不同的城市，也是他翻身的最後一次機會。邁阿密的聯邦探員一直逮不到狡猾商人卡特魏隆的把柄，他們相信魏隆利用他的進出口貿易公司當掩護，進行國際洗錢的勾當、海關官員一年來都在嚴密監視魏隆的一舉一動，卻只發現他喜歡從事非法的街頭飆車活動。他們在走投無路之下，只好請布萊恩再度出馬，混入邁阿密的街頭飆車圈，希望能逮到這名國際洗錢組織的首腦。  布萊恩這個叛逆小子卻開出一個條件，他對警方和政府找來的合作夥伴非常不滿意，於是他堅持要和他的童年好友，前科犯羅曼皮爾斯攜手合作，因為他不但是一個犯罪高手，更是一個技術高超的飆車族。於是負責調查此案的聯邦探員馬克漢也向羅曼開出一個條件，只要他能和布萊恩一起破案，就把他前科累累的案底一筆勾消。這對前科犯和前任警探組成的飆車拍檔最後一次機會，就是把洗錢大亨魏隆逮捕歸案，但是當布萊恩愛上和魏隆關係曖昧不明的臥底女警探夢妮卡佛安蒂，他又陷入天人交戰的內心掙扎。速度與激情2，狂野極速，The Fast and the Furious 2，2 Fast 2 Furious"
    },
    {
        "titulo_original": "2 Fast 2 Furious",
        "tmdb_id": 584,
        "tipo": "movie",
        "idioma": "es",
        "pais": "MX",
        "nome_idioma": "Spanish",
        "titulo_traduzido": "Más rápido, más furioso",
        "sinopse_traduzida": "El expolicía Brian O'Conner es llamado a atrapar a un peligroso criminal y recluta la ayuda de un examigo de la infancia y corredor callejero que tiene la oportunidad de redimirse."
    },
    {
        "titulo_original": "2 Fast 2 Furious",
        "tmdb_id": 584,
        "tipo": "movie",
        "idioma": "fa",
        "pais": "IR",
        "nome_idioma": "Persian",
        "titulo_traduzido": "سریع و خشن ۲",
        "sinopse_traduzida": "پلیس سابق، «برایان او کانر»، به خاطر فراری دادن دوست متهمش، دستگیر می‌شود. اکنون به او فرصتی داده شده تا پلیس از مجازاتش چشم پوشی کند. او باید همراه یکی از دوستان قدیمی‌اش، به پلیس در دستگیری یک وارد کننده مواد مخدر کمک کند."
    },
    {
        "titulo_original": "2 Fast 2 Furious",
        "tmdb_id": 584,
        "tipo": "movie",
        "idioma": "lt",
        "pais": "LT",
        "nome_idioma": "Lithuanian",
        "titulo_traduzido": "Greiti ir Įsiutę 2",
        "sinopse_traduzida": "Policininkas Brajanas O’Koneris atleidžiamas iš tarnybos, tačiau jam suteikiama galimybė pasitaisyti. Kartu su buvusiu kaliniu jis turi nugabenti „nešvarių“ pinigų siuntą pogrindiniam Majamio verslininkui.  Tačiau iš tiesų herojus kartu su žaviąja agente dalyvauja slaptoje operacijoje, kurios tikslas - demaskuoti nusikaltėlius, besisukiojančius tarp nelegalių gatvės lenktynių organizatorių ir dalyvių. Lemtingos lenktynės netrukus įvyks po svilinančia Majamio saule. Tada ir paaiškės, kuris kiečiausias, kam lemta gyventi, o kam – mirti."
    },
    {
        "titulo_original": "2 Fast 2 Furious",
        "tmdb_id": 584,
        "tipo": "movie",
        "idioma": "vi",
        "pais": "VN",
        "nome_idioma": "Vietnamese",
        "titulo_traduzido": "Quá Nhanh Quá Nguy Hiểm 2",
        "sinopse_traduzida": "Brian O'Conner là một cảnh sát giỏi bị mất chức chỉ vì bọn tội phạm đã sử dụng những thủ đoạn quá tinh vi. Và nay anh có cơ hội chuộc lại lỗi lẫm với cuộc thử thách lần hai. Để thực hiện nhiệm vụ của mình, Brian O'Conner phải gia nhập hội đua xe trái phép trên các đường phố Miami để tìm kiếm tung tích Carter Verone, một tên tội phạm chuyên buôn ma tuý và rửa tiền. Anh và cậu bạn thân Roman Pearce được giao nhiệm vụ chuyển số tiền phi pháp cho Carter Verone hiện đang núp dưới danh nghĩa một thương gia xuất nhập khẩu ở Miami. Ngoài Roman Pearce, Brian O'Conner còn nhận được sự giúp đỡ của nữ mật vụ tài năng và hấp dẫn, Monica Clemente, trong vai người yêu bất đắc dĩ của Carter Verone. Và cuộc phiêu lưu cùng những pha rượt đuổi bắt đầu..."
    },
    {
        "titulo_original": "2 Fast 2 Furious",
        "tmdb_id": 584,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "HK",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "狂野時速 2",
        "sinopse_traduzida": "延續上集故事，警探拜仁的名譽已蒙上污點，不過上頭給他一次帶罪立功的機會。由於國際洗黑錢集團對街頭非法賽車非常熱衷，當局惟有請拜仁出馬，以他的賽車專長協助追查。拜仁與童年死黨兼惡名昭彰的釋囚羅民合作查案。調查期間，拜仁被臥底蒙妮迷倒。蒙妮嘉為了混入犯罪集團，不惜以身作餌來吸引集團主腦的主意。在罪惡滿佈的邁阿密街頭，臥底行動絕不容有半點差池…"
    },
    {
        "titulo_original": "2 Fast 2 Furious",
        "tmdb_id": 584,
        "tipo": "movie",
        "idioma": "lv",
        "pais": "LV",
        "nome_idioma": "Latvian",
        "titulo_traduzido": "Ātrs un bez žēlastības 2",
        "sinopse_traduzida": "Turpinājums “Ātrajiem un negantajiem”. Brian O'Connor, apkaunots policists, bija ātruma ķēms un tagad par to maksā cenu. Kā to redz viņa bijušie priekšnieki un FBI galvenais misiņš, šis slepenais aģents uzskrēja vienu no vissvarīgākajām izmeklēšanām, ko viņi jebkad ir veikuši."
    },
    {
        "titulo_original": "2 Fast 2 Furious",
        "tmdb_id": 584,
        "tipo": "movie",
        "idioma": "uz",
        "pais": "UZ",
        "nome_idioma": "Uzbek",
        "titulo_traduzido": "Forsaj 2",
        "sinopse_traduzida": ""
    },
    {
        "titulo_original": "2 Fast 2 Furious",
        "tmdb_id": 584,
        "tipo": "movie",
        "idioma": "ca",
        "pais": "ES",
        "nome_idioma": "Catalan",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Brian O'Connor, un policia caigut en desgràcia, va ser un addicte a la velocitat i ara n'està pagant un preu. Tal com ho veuen els seus antics caps i els alts comandaments de l'FBI, aquest agent d'incògnit els va fer malbé una de les investigacions més importants que havien emprès."
    },
    {
        "titulo_original": "2 Fast 2 Furious",
        "tmdb_id": 584,
        "tipo": "movie",
        "idioma": "ka",
        "pais": "GE",
        "nome_idioma": "Georgian",
        "titulo_traduzido": "ფორსაჟი 2",
        "sinopse_traduzida": ""
    },
    {
        "titulo_original": "2 Fast 2 Furious",
        "tmdb_id": 584,
        "tipo": "movie",
        "idioma": "hi",
        "pais": "IN",
        "nome_idioma": "Hindi",
        "titulo_traduzido": "2 फ़ास्ट 2 फ़्युरियस",
        "sinopse_traduzida": ""
    }
]