[
    {
        "titulo_original": "F9",
        "tmdb_id": 385128,
        "tipo": "movie",
        "idioma": "de",
        "pais": "DE",
        "nome_idioma": "German",
        "titulo_traduzido": "Fast & Furious 9",
        "sinopse_traduzida": "Dominic Toretto hat immer großen Wert auf die „Familie“ um seine Frau Letty, ihren gemeinsamen Sohn Brian, seiner Schwester Mia und seine Mitstreiter Roman und Tej gelegt. Als dann allerdings plötzlich ein weiterer Blutsverwandter von Dom auf der Bildfläche erscheint, sieht das etwas anders aus. Doms und Mias verschollener Bruder Jakob, ein tödlicher Killer und Dieb, will mit Dom eine Rechnung begleichen und tut sich dafür mit der Cyber-Terroristin Cipher zusammen. Dom steht vor seiner wohl größten Herausforderung. Da kommt es ihm gerade recht, dass er unverhoffte Unterstützung von seinem totgeglaubten Freund Han bekommt, der den Anschlag auf sein Leben offenbar doch überlebt hat. Dom muss sich nun den Sünden seiner Vergangenheit stellen und sich mit seiner Crew zusammenschließen, um die Weltverschwörung zu stoppen, die von Jakob und Cipher angeführt wird."
    },
    {
        "titulo_original": "F9",
        "tmdb_id": 385128,
        "tipo": "movie",
        "idioma": "fr",
        "pais": "FR",
        "nome_idioma": "French",
        "titulo_traduzido": "Fast & Furious 9",
        "sinopse_traduzida": "Dominic Toretto mène une vie tranquille avec Letty et son fils, le petit Brian, mais ils savent que le danger se cache toujours derrière l'horizon paisible. Cette fois, cette menace obligera Dom à affronter les péchés de son passé s’il veut sauver ceux qu’il aime le plus. Son équipe se réunit pour arrêter un complot mené par l'assassin le plus talentueux et le meilleur pilote qu'ils aient jamais rencontré : un homme qui se trouve être également le frère abandonné de Dom, Jakob."
    },
    {
        "titulo_original": "F9",
        "tmdb_id": 385128,
        "tipo": "movie",
        "idioma": "en",
        "pais": "US",
        "nome_idioma": "English",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Dominic Toretto and his crew battle the most skilled assassin and high-performance driver they've ever encountered: his forsaken brother."
    },
    {
        "titulo_original": "F9",
        "tmdb_id": 385128,
        "tipo": "movie",
        "idioma": "nl",
        "pais": "NL",
        "nome_idioma": "Dutch",
        "titulo_traduzido": "Fast & Furious 9",
        "sinopse_traduzida": "Dominic Toretto leidt een rustig leven buiten de grid met Letty en zijn zoon, kleine Brian, maar ze weten dat gevaar altijd op de loer ligt net boven hun vredige horizon. Deze keer dwingt die dreiging Dom om de zonden uit zijn verleden onder ogen te zien als hij diegenen gaat redden van wie hij het meest houdt. Zijn bemanning komt samen om een ​​wereldschokkend complot te stoppen onder leiding van de meest bekwame huurmoordenaar en krachtige chauffeur die ze ooit zijn tegengekomen: een man die ook de verlaten broer van Dom is, Jakob."
    },
    {
        "titulo_original": "F9",
        "tmdb_id": 385128,
        "tipo": "movie",
        "idioma": "es",
        "pais": "ES",
        "nome_idioma": "Spanish",
        "titulo_traduzido": "Fast & Furious 9",
        "sinopse_traduzida": "Dom Toretto lleva una vida tranquila con Letty y su hijo, el pequeño Brian, pero saben que el peligro siempre acecha. Esta vez, esa amenaza obligará a Dom a enfrentarse a los pecados de su pasado si quiere salvar a quienes más quiere. El equipo se vuelve a reunir para impedir un complot a escala mundial, liderado por uno de los asesinos más peligrosos y mejor conductor a los que se han enfrentado; un hombre que además es el hermano desaparecido de Dom, Jakob."
    },
    {
        "titulo_original": "F9",
        "tmdb_id": 385128,
        "tipo": "movie",
        "idioma": "pt",
        "pais": "BR",
        "nome_idioma": "Portuguese",
        "titulo_traduzido": "Velozes & Furiosos 9",
        "sinopse_traduzida": "Dominic Toretto e sua família precisam enfrentar o seu irmão mais novo Jakob, um assassino mortal que está trabalhando com uma antiga inimiga, a cyber-terrorista Cipher."
    },
    {
        "titulo_original": "F9",
        "tmdb_id": 385128,
        "tipo": "movie",
        "idioma": "pt",
        "pais": "PT",
        "nome_idioma": "Portuguese",
        "titulo_traduzido": "Velocidade Furiosa 9",
        "sinopse_traduzida": "Velocidade Furiosa 9 é o nono capítulo da saga que já leva mais de duas décadas e arrecadou mais de 5 mil milhões de dólares em todo o mundo. Dom Toretto (Vin Diesel) leva uma vida tranquila, longe de tudo, com Letty (Michelle Rodriguez) e o seu filho, o pequeno Brian. Mas todos sabem que para lá do horizonte pacífico, o perigo está sempre à espreita. Desta vez, esta ameaça vai forçar Dom a enfrentar os pecados do seu passado para conseguir salvar aqueles que mais ama. A sua equipa volta a unir-se para travar um plano que vai chocar o mundo, liderado pelo melhor condutor e maior assassino que alguma vez encontraram: Jakob (John Cena), o irmão abandonado de Dom."
    },
    {
        "titulo_original": "F9",
        "tmdb_id": 385128,
        "tipo": "movie",
        "idioma": "ru",
        "pais": "RU",
        "nome_idioma": "Russian",
        "titulo_traduzido": "Форсаж 9",
        "sinopse_traduzida": "Доминик Торетто ведет спокойную жизнь вместе с Летти и сыном Брайаном, но новая опасность всегда где-то рядом. В этот раз Доминику придется встретиться с призраками прошлого, если он хочет спасти самых близких. Команда снова собирается вместе, чтобы предотвратить дерзкий план по захвату мира, который придумал самый опасный преступник и безбашенный водитель из всех, с кем они сталкивались ранее. Ситуация усложняется тем, что этот человек — брат Доминика Джейкоб, которого много лет назад изгнали из семьи."
    },
    {
        "titulo_original": "F9",
        "tmdb_id": 385128,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "CN",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "速度与激情9",
        "sinopse_traduzida": "多米尼克·托莱多（范·迪塞尔 饰）与莱蒂（米歇尔·罗德里格兹 饰）和他的儿子小布莱恩，过上了远离纷扰的平静生活。然而他们也知道，安宁之下总潜藏着危机。这一次，为了保护他所爱的人，托莱多不得不直面过去。他和伙伴们面临的是一场足以引起世界动荡的阴谋，以及一个前所未遇的一流杀手和高能车手。而这个名叫雅各布（约翰·塞纳 饰）的人，恰巧是多姆遗落在外的亲弟弟。"
    },
    {
        "titulo_original": "F9",
        "tmdb_id": 385128,
        "tipo": "movie",
        "idioma": "th",
        "pais": "TH",
        "nome_idioma": "Thai",
        "titulo_traduzido": "เร็ว...แรงทะลุนรก 9",
        "sinopse_traduzida": "ดอม โทเร็ตโต ซึ่งรับบทโดย วิน ดีเซล ปลีกตัวออกไปใช้ชีวิตอย่างเงียบ ๆ พร้อมกับเล็ตตี้และไบรอันลูกชายตัวน้อย แต่พวกเขารู้ว่าแม้จะอยู่ในดินแดนสงบสุข ก็ยังมีอันตรายอยู่ คราวนี้ ดอมต้องเผชิญหน้ากับตราบาปในอดีตของเขา หากเขาต้องการจะปกป้องชีวิตของคนที่เขารักมากที่สุด ทีมนักซิ่งของเขากลับมารวมตัวกันอีกครั้ง เพื่อหยุดการทำลายล้างโลกโดยนักฆ่าและนักซิ่งฝีมือฉกาจซึ่งเขาคือเจคอบ น้องชายของดอม (จอห์น ซีนา จาก The Suicide Squad)"
    },
    {
        "titulo_original": "F9",
        "tmdb_id": 385128,
        "tipo": "movie",
        "idioma": "bg",
        "pais": "BG",
        "nome_idioma": "Bulgarian",
        "titulo_traduzido": "Бързи и яростни 9",
        "sinopse_traduzida": "Доминик Торето е бивш престъпник и професионален уличен автосъстезател, който се е оттеглил и установил със съпругата си Лети Ортис и техния син. Сестрата на Дом - Миа се е събрала със своя партньор в живота Брайън и двете им деца."
    },
    {
        "titulo_original": "F9",
        "tmdb_id": 385128,
        "tipo": "movie",
        "idioma": "ko",
        "pais": "KR",
        "nome_idioma": "Korean",
        "titulo_traduzido": "분노의 질주: 더 얼티메이트",
        "sinopse_traduzida": "평화로운 은둔생활을 즐기고 있는 도미닉에게 또 다른 적이 나타난다. 미스터 노바디가 실종되면서 남긴 마지막 메시지를 쫓아가던 돔 패밀리 앞에 돔의 친동생 제이콥이 나타나 비밀이 담긴 박스를 탈취해간 것이다. 제이콥이 테러리스트 사이퍼를 이용해 전세계를 위험에 빠트릴 계획을 꾸미고 있음을 알게 된 도미닉은 동생의 폭주를 막고 잘못된 과거를 바로잡기 위해 일어선다. 돌아온 오리지널 멤버 한 등과 함께 다시 부활한 돔 패밀리의 반격의 막이 오른다."
    },
    {
        "titulo_original": "F9",
        "tmdb_id": 385128,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "HK",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "F9 狂野時速",
        "sinopse_traduzida": "阿當一家過著隱居生活，但好景不長，他「失散」多年的車神殺手親生細佬雅各自動搵上門，隨即引爆連場國際級大災難。為擊破雅各守護所愛，阿當馬上召集原班隊友回陣，走遍英、美、日，殺出阿塞拜疆、格魯吉亞；舊友復現，前債再臨，「一家人」沖擊真正試煉，阿當誓要改寫歷史！手車再快，能否衝破過往枷鎖？"
    },
    {
        "titulo_original": "F9",
        "tmdb_id": 385128,
        "tipo": "movie",
        "idioma": "es",
        "pais": "MX",
        "nome_idioma": "Spanish",
        "titulo_traduzido": "Rápidos y furiosos 9",
        "sinopse_traduzida": "Domic Toretto lleva una vida tranquila, lejos de todo, con Letty y su hijo, el pequeño Brian. el peligro está siempre al acecho. Esta vez, esta amenaza obligará a Domic Toretto a enfrentarse a los pecados de su pasado para salvar a los que más quiere. Su equipo se reúne de nuevo para detener un plan que conmocionó al mundo, liderado por el mejor piloto y el mayor asesino que han encontrado: Jakob, el hermano abandonado de Domic."
    },
    {
        "titulo_original": "F9",
        "tmdb_id": 385128,
        "tipo": "movie",
        "idioma": "uk",
        "pais": "UA",
        "nome_idioma": "Ukrainian",
        "titulo_traduzido": "Форсаж 9: Нестримна сага",
        "sinopse_traduzida": "Вони завжди готові мчати без гальм, тисячі кілометрів за секунду. Часи змінюються. Домінік Торето залягає на дно – живе спокійним життям з родиною. Та доля має на нього інші плани."
    },
    {
        "titulo_original": "F9",
        "tmdb_id": 385128,
        "tipo": "movie",
        "idioma": "cs",
        "pais": "CZ",
        "nome_idioma": "Czech",
        "titulo_traduzido": "Rychle a zběsile 9",
        "sinopse_traduzida": "Dominic Toretto má už zase trable s rodinou, tentokrát ale úplně jiné, než byste asi čekali. Kyberteroristka Cipher se navíc oklepala z direktu, který ji rychlá a zběsilá parta uštědřila, a je odhodlána jim to všem vrátit i s úroky."
    },
    {
        "titulo_original": "F9",
        "tmdb_id": 385128,
        "tipo": "movie",
        "idioma": "el",
        "pais": "GR",
        "nome_idioma": "Greek",
        "titulo_traduzido": "Μαχητές των Δρόμων 9",
        "sinopse_traduzida": "Ο Ντομ Τορέτο, ζει μια ήσυχη ζωή μαζί με την Λέτι και τον γιο τους, τον μικρό Μπράιαν, όμως γνωρίζει καλά ότι ο κίνδυνος πάντα θα καραδοκεί στον ορίζοντα. Αυτήν τη φορά, η απειλή θα αναγκάσει τον Ντομ να αντιμετωπίσει τις αμαρτίες του παρελθόντος του, αν θέλει να σώσει τους αγαπημένους του ανθρώπους. Η ομάδα του συγκεντρώνεται ξανά, αυτήν τη φορά με σκοπό να σταματήσει μια συνωμοσία παγκοσμίων διαστάσεων, στην οποία ηγείται ο πιο ικανός δολοφόνος και ο πιο δεινός οδηγός που έχουν αντιμετωπίσει ποτέ: ένας άντρας που τυχαίνει να είναι ο ξεχασμένος αδερφός του Ντομ, ο Τζέικομπ."
    },
    {
        "titulo_original": "F9",
        "tmdb_id": 385128,
        "tipo": "movie",
        "idioma": "it",
        "pais": "IT",
        "nome_idioma": "Italian",
        "titulo_traduzido": "Fast & Furious 9: The Fast Saga",
        "sinopse_traduzida": "Dom Toretto conduce una vita tranquilla insieme a Letty e a suo figlio, il piccolo Brian, ma non sa che il pericolo è sempre in agguato. Questa volta, una nuova minaccia costringerà Dom a confrontarsi con il suo passato."
    },
    {
        "titulo_original": "F9",
        "tmdb_id": 385128,
        "tipo": "movie",
        "idioma": "tr",
        "pais": "TR",
        "nome_idioma": "Turkish",
        "titulo_traduzido": "Hızlı ve Öfkeli 9",
        "sinopse_traduzida": "Dom Toretto, oğlu küçük Brian ile gözlerden uzakta, sessiz bir hayat sürmektedir. Ama huzurlu çevrelerinin hemen ötesinde tehlikenin hep pusuda olduğunu biliyorlardır. Bu kez tehlike Dom’u, en sevdiklerini kurtarmak istiyorsa geçmişinin günahlarıyla yüzleşmeye zorlayacaktır. Dom'un ekibi, bugüne kadar karşılaştıkları en yetenekli suikastçı ve yüksek performans sürücüsü olan, Dom’un terk edilmiş erkek kardeşi Jakob’un liderliğindeki dünyayı yıkacak bir planı durdurmak için bir araya gelir."
    },
    {
        "titulo_original": "F9",
        "tmdb_id": 385128,
        "tipo": "movie",
        "idioma": "hu",
        "pais": "HU",
        "nome_idioma": "Hungarian",
        "titulo_traduzido": "Halálos iramban 9",
        "sinopse_traduzida": "Dom Toretto visszahúzódva él egy félreeső helyen Lettyvel és fiával, a kis Briannel, de tudják, hogy a veszély állandóan ott les rájuk a békés horizonton. Ezúttal ez a veszély arra kényszeríti Domot, hogy szembenézzen múltbéli bűneivel, ha meg akarja menteni azokat, akiket a legjobban szeret. Összehozza csapatát, hogy megakadályozzanak egy olyan tervet, amely megrengeti a világot. A terv kiötlője a legképzettebb bérgyilkos és legprofibb sofőr, akivel valaha találkoztak – és aki történetesen Dom elveszett öccse, Jakob..."
    },
    {
        "titulo_original": "F9",
        "tmdb_id": 385128,
        "tipo": "movie",
        "idioma": "sk",
        "pais": "SK",
        "nome_idioma": "Slovak",
        "titulo_traduzido": "Rýchlo a zbesilo 9",
        "sinopse_traduzida": "Dominic Toretto má už zase ťažkosti so svojou rodinou, ale tentoraz úplne iné, než by ste očakávali. Kyberteroristka Cipher sa doteraz nespamätala z úderu, ktorý jej uštedrila rýchla a zbesilá partia v ôsmej časti, a je odhodlaná im to všetko vrátiť aj s úrokmi."
    },
    {
        "titulo_original": "F9",
        "tmdb_id": 385128,
        "tipo": "movie",
        "idioma": "he",
        "pais": "IL",
        "nome_idioma": "Hebrew",
        "titulo_traduzido": "מהיר ועצבני 9",
        "sinopse_traduzida": "דום טורטו מנהל חיים שקטים ושלווים לכאורה עם לטי ובנו, בריאן הקטן, אך שניהם יודעים שהסכנה תמיד אורבת להם מעבר לפינה. איום חדש ישן יאלץ את דום להתעמת עם חטאי העבר על מנת להציל את אלה שהוא הכי אוהב היום. צוותו הוותיק מצטרף אליו כדי לעצור מזימה עולמית בהובלת המתנקש ונהג המירוצים הכי מיומן שנתקלו בו אי פעם: אדם שהוא במקרה גם אחיו האבוד של דום, ג'ייקוב. בדרך אויבים ותיקים יחזרו, חברים מפתיעים יקומו לתחייה, ההיסטוריה תיכתב מחדש והמשמעות האמיתית של \"משפחה\" תיבחן כמו שלא נבחנה מעולם."
    },
    {
        "titulo_original": "F9",
        "tmdb_id": 385128,
        "tipo": "movie",
        "idioma": "fr",
        "pais": "CA",
        "nome_idioma": "French",
        "titulo_traduzido": "Rapides et dangereux 9 la saga",
        "sinopse_traduzida": "Dom Toretto coule une vie tranquille en compagnie de Letty et de son fils, le petit Brian, mais ils savent que le danger n’est jamais loin. Cette fois, la menace va forcer Dom à affronter les erreurs de son passé si il veut sauver ceux qu’il aime le plus."
    },
    {
        "titulo_original": "F9",
        "tmdb_id": 385128,
        "tipo": "movie",
        "idioma": "fi",
        "pais": "FI",
        "nome_idioma": "Finnish",
        "titulo_traduzido": "Fast & Furious 9",
        "sinopse_traduzida": "Dom Toretto on vetäytynyt viettämään rauhallista kotielämää Lettyn ja poikansa Brianin kanssa. He kuitenkin tietävät, että vaikka taivaanranta näyttää seesteiseltä, sen takana heitä uhkaa aina vaara. Tällä kertaa Domin on kohdattava omat menneisyyden syntinsä pelastaakseen rakkaimpansa. Tuttu jengi palaa jälleen yhteen pysäyttääkseen koko maailma kohtaloa uhkaavan juonen, jonka takana on nerokkain salamurhaaja ja taitavin kuski, jonka he ovat koskaan kohdanneet - mies, joka sattuu olemaan myös Domin hylkiö-veli Jakob."
    },
    {
        "titulo_original": "F9",
        "tmdb_id": 385128,
        "tipo": "movie",
        "idioma": "uz",
        "pais": "UZ",
        "nome_idioma": "Uzbek",
        "titulo_traduzido": "Forsaj 9",
        "sinopse_traduzida": ""
    },
    {
        "titulo_original": "F9",
        "tmdb_id": 385128,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "TW",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "玩命關頭9",
        "sinopse_traduzida": "馮迪索飾演的唐老大和莉蒂與他的兒子小布萊恩，正在過著與世隔絕的平靜生活，但是他們都知道這種平靜的生活隨時隨地都會受到致命危機的威脅。這次，這個威脅將逼迫唐老大面對他過去犯下的罪孽，如果他想要拯救他最愛的人們。他的團隊將再度攜手合作，槓上他們遇過最高竿的職業刺客和飆速車手，並且阻止他摧毀全世界的邪惡計畫。這個神秘人物也正好是早就被唐老大切斷兄弟關係的親弟弟雅各（約翰希南 飾）。"
    },
    {
        "titulo_original": "F9",
        "tmdb_id": 385128,
        "tipo": "movie",
        "idioma": "da",
        "pais": "DK",
        "nome_idioma": "Danish",
        "titulo_traduzido": "Fast & Furious 9",
        "sinopse_traduzida": "Dom Toretto (Vin Diesel) har trukket sig tilbage og lever et stille liv sammen med Letty og deres lille søn Brian. Men nye farer lurer lige rundt om hjørnet og for at redde dem han elsker mest, må Dom konfrontere synder fra fortiden. Sammen med resten af holdet skal han forsøge at stoppe en yderst effektiv snigmorder og topkører, som viser sig at være Doms bror, Jakob (John Cena).  Justin Lin, som instruerede den tredje, fjerde, femte og sjette film i ”Fast & Furious”-serien, er tilbage som instruktør. Handlingen bringer holdet til London og Tokyo, Mellemamerika og Edinburgh og fra en hemmelig bunker i Aserbajdsjan til myldrende gader i Tbilisi. Undervejs genopstår gamle venner, tidligere fjender vender tilbage, historien bliver omskrevet og familien sat på prøve som aldrig før."
    },
    {
        "titulo_original": "F9",
        "tmdb_id": 385128,
        "tipo": "movie",
        "idioma": "id",
        "pais": "ID",
        "nome_idioma": "Indonesian",
        "titulo_traduzido": "F9: The Fast Saga",
        "sinopse_traduzida": "Dom Toretto menjalani kehidupan yang tenang dengan Letty dan putranya, Brian kecil, tetapi mereka tahu bahwa bahaya selalu mengintai. Kali ini, ancaman itu akan memaksa Dom untuk menghadapi kesalahan dari masa lalunya jika dia ingin menyelamatkan orang yang paling dia cintai. Krunya bergabung bersama untuk menghentikan sesuatu yang dapat menghancurkan dunia. serangan dipimpin oleh pembunuh paling terampil dan pengemudi yang sangat handal dan juga merupakan saudara laki-laki Dom yang ditinggalkan, Jakob."
    },
    {
        "titulo_original": "F9",
        "tmdb_id": 385128,
        "tipo": "movie",
        "idioma": "hr",
        "pais": "HR",
        "nome_idioma": "Croatian",
        "titulo_traduzido": "Brzi i žestoki 9",
        "sinopse_traduzida": "Dom Toretto mirno živi sa svojom ženom Letty i sinom, malim Brianom, ali je svjestan da opasnost vreba. Ovog puta, opasnost će natjerati Doma da se suoči sa svojom prošlosti ako želi spasiti najbliže. Dom još jednom mora okupiti Brze i žestoke kako bi se obranili od nove opasnosti u obliku profesionalnog ubojice Jacoba koji je ujedno i Domov brat. Napeta akcijska avantura odvija se od Londona preko Središnje Amerike do Edinburgha."
    },
    {
        "titulo_original": "F9",
        "tmdb_id": 385128,
        "tipo": "movie",
        "idioma": "pl",
        "pais": "PL",
        "nome_idioma": "Polish",
        "titulo_traduzido": "Szybcy i wściekli 9",
        "sinopse_traduzida": "Dominic prowadzi spokojne życie z Letty i ze swoim synem Brianem. Jednak nadal czyhają na niego różne niebezpieczeństwa. Tym razem Dominic będzie musiał zmierzyć się z duchami własnej przeszłości. Jego ekipa znów połączy siły, żeby pokonać wroga - doskonałego kierowcę Jacoba Toretto, który jest bratem Dominica skłóconym z nim od wielu lat."
    },
    {
        "titulo_original": "F9",
        "tmdb_id": 385128,
        "tipo": "movie",
        "idioma": "lt",
        "pais": "LT",
        "nome_idioma": "Lithuanian",
        "titulo_traduzido": "Greiti ir įsiutę 9",
        "sinopse_traduzida": "Domas Toretas (akt. Vin Diesel) gyvena ramų gyvenimą vienkiemyje kartu su Lete (akt. Michelle Rodriguez) ir jų sūnumi, mažuoju Brianu. Tačiau jie nepamiršo, jog pavojus gali slėptis kiekviename žingsnyje. Šį kartą naujoji grėsmė privers Domą kovoti su savo praeities nuodėmėmis, jei jis panorės išgelbės tuos, kuriuos myli labiausiai. Pati šauniausia komanda susivienija, kad sustabdytų meistrišką žudiką ir nutrūktgalvį vairuotoją, kokio jiems dar neteko sutikti: žmogų, kuris taip pat yra atstumtasis – Domo brolis Džeikobas (akt. John Cena)."
    },
    {
        "titulo_original": "F9",
        "tmdb_id": 385128,
        "tipo": "movie",
        "idioma": "vi",
        "pais": "VN",
        "nome_idioma": "Vietnamese",
        "titulo_traduzido": "Quá Nhanh Quá Nguy Hiểm 9",
        "sinopse_traduzida": "Quá Nhanh Quá Nguy Hiểm 9: Huyền Thoại Tốc Độ là một bộ phim hành động sắp ra mắt của Mỹ do Justin Lin đạo diễn và Daniel Casey viết kịch bản. Phần tiếp theo của The Fate of the Furious 2017, đây sẽ là phần thứ chín của mạch truyện chính trong loạt phim The Fast Saga và bộ phim dài thứ mười được phát hành tổng thể."
    },
    {
        "titulo_original": "F9",
        "tmdb_id": 385128,
        "tipo": "movie",
        "idioma": "ka",
        "pais": "GE",
        "nome_idioma": "Georgian",
        "titulo_traduzido": "ფორსაჟი 9",
        "sinopse_traduzida": ""
    },
    {
        "titulo_original": "F9",
        "tmdb_id": 385128,
        "tipo": "movie",
        "idioma": "ar",
        "pais": "SA",
        "nome_idioma": "Arabic",
        "titulo_traduzido": "السرعة والغضب 9",
        "sinopse_traduzida": "بعد اﻷحداث التي جرت في الجزء السابق The Fate Of the Furious، تقرر سايفر تلقي المساعدة من جاكوب، شقيق دوم الأصغر من أجل تنفيذ خطة انتقام من دوم وفريقه ."
    },
    {
        "titulo_original": "F9",
        "tmdb_id": 385128,
        "tipo": "movie",
        "idioma": "sv",
        "pais": "SE",
        "nome_idioma": "Swedish",
        "titulo_traduzido": "Fast & Furious 9",
        "sinopse_traduzida": "Dom Toretto lever ett lugnt liv med Letty och deras son, Brian, men de vet att faran alltid lurar precis över horisonten. Den här gången kommer det hotet att tvinga Dom att konfrontera synderna från sitt förflutna om han ska kunna rädda de som han älskar allra mest. Hans gäng går samman för att stoppa en världsomspännande konspiration ledd av den skickligaste mördaren och mest högpresterande föraren som de någonsin har stött på - en man som också råkar vara Doms övergivne bror, Jakob."
    },
    {
        "titulo_original": "F9",
        "tmdb_id": 385128,
        "tipo": "movie",
        "idioma": "sr",
        "pais": "RS",
        "nome_idioma": "Serbian",
        "titulo_traduzido": "Паклене улице 9",
        "sinopse_traduzida": "Доминик Торето и његова посада боре се против најквалификованијег атентатора и возача високих перформанси које су икада срели: свог напуштеног брата."
    },
    {
        "titulo_original": "F9",
        "tmdb_id": 385128,
        "tipo": "movie",
        "idioma": "fa",
        "pais": "IR",
        "nome_idioma": "Persian",
        "titulo_traduzido": "سریع و خشن ۹",
        "sinopse_traduzida": "دومینیک تورتو و گروهش با ماهرترین قاتل و راننده با عملکرد بالا که تا به حال برخورد کرده اند می جنگند: برادر رها شده اش..."
    },
    {
        "titulo_original": "F9",
        "tmdb_id": 385128,
        "tipo": "movie",
        "idioma": "ja",
        "pais": "JP",
        "nome_idioma": "Japanese",
        "titulo_traduzido": "ワイルド・スピード／ジェットブレイク",
        "sinopse_traduzida": "レティ(ミシェル・ロドリゲス)と幼い息子のブライアンと共に穏やかに暮らすドミニク(ヴィン・ディーゼル)の前に、実の弟ジェイコブ(ジョン・シナ)が刺客となって現れ、次々に攻撃を仕掛けてくる。かつての宿敵サイファー(シャーリーズ・セロン)ともつながるジェイコブは、ある恐ろしい計画を実行しようとしていた。彼らの陰謀を阻止するため、ドミニクはファミリーと一丸となって立ち向かう。"
    },
    {
        "titulo_original": "F9",
        "tmdb_id": 385128,
        "tipo": "movie",
        "idioma": "no",
        "pais": "NO",
        "nome_idioma": "Norwegian",
        "titulo_traduzido": "Fast & Furious 9",
        "sinopse_traduzida": "Dominic Toretto forsøker å gjenoppta et normalt liv sammen med Letty og sønnen, Brian. Men den kriminelle mesterhjernen, Cipher, er fortsatt ute etter å ta knekken på familien hans. Hun rekrutterer Dominics yngre bror, Jakob - en livsfarlig leiemorder som har en personlig vendetta mot Dominic. Den eneste sjansen Dominic har til å redde dem som står ham nærmest, er å ta et oppgjør med fortiden."
    },
    {
        "titulo_original": "F9",
        "tmdb_id": 385128,
        "tipo": "movie",
        "idioma": "sl",
        "pais": "SI",
        "nome_idioma": "Slovenian",
        "titulo_traduzido": "Hitri in drzni 9: Drzna saga",
        "sinopse_traduzida": "\"Ni važno, kako hiter si, preteklosti ne moreš ubežati.\"  Dom Toretto (Vin Diesel) živi mirno življenje s svojo ženo Letty (Michelle Rodriguez) in njunim sinom, malim Brianom, a vesta, da se nevarnost skriva tik za njihovim mirnim obzorjem. Tokrat bo ta grožnja Doma prisilila, da se sooei z grehi svoje preteklosti, ee bo želel rešiti tiste, ki jih ima najbolj rad. Njegova dirkaška ekipa se znova združi, da bi zaustavila svetovno pretresljiv zaplet, ki ga vodi eden najbolj izkušenih morilcev in izjemen dirkač - ki pa je obenem Domov brat Jakob (John Cena)."
    },
    {
        "titulo_original": "F9",
        "tmdb_id": 385128,
        "tipo": "movie",
        "idioma": "ro",
        "pais": "RO",
        "nome_idioma": "Romanian",
        "titulo_traduzido": "Furios și iute 9",
        "sinopse_traduzida": "Dom Toretto duce o viață liniștită alături de Letty și fiul său, micuțul Brian, cu toate că pericolul planează întotdeauna asupra orizontului lor pașnic. De data aceasta, această amenințare îl va forța pe Dom să-și înfrunte greșelile trecutului, pentru a-i putea salva pe cei pe care îi iubește cel mai mult. Echipajul său se reunește pentru a opri un complot periculos condus de cel mai priceput asasin și șofer profesionist pe care l-au întâlnit vreodată: un bărbat care se întâmplă să fie și fratele abandonat al lui Dom, Jakob. Pe parcurs, vechi prietenii vor fi readuse la viață, vechi dușmani se vor întoarce, istoria va fi rescrisă, iar adevăratul sens al familiei va fi testat mai mult ca niciodată."
    },
    {
        "titulo_original": "F9",
        "tmdb_id": 385128,
        "tipo": "movie",
        "idioma": "ar",
        "pais": "AE",
        "nome_idioma": "Arabic",
        "titulo_traduzido": "س٩",
        "sinopse_traduzida": "يحارب دومينيك توريتو وطاقمه أكثر القتلة مهارة والسائق عالي الأداء الذي واجهوه على الإطلاق: شقيقه المتروك."
    },
    {
        "titulo_original": "F9",
        "tmdb_id": 385128,
        "tipo": "movie",
        "idioma": "lv",
        "pais": "LV",
        "nome_idioma": "Latvian",
        "titulo_traduzido": "Ātrs un bez žēlastības 9",
        "sinopse_traduzida": ""
    },
    {
        "titulo_original": "F9",
        "tmdb_id": 385128,
        "tipo": "movie",
        "idioma": "ca",
        "pais": "ES",
        "nome_idioma": "Catalan",
        "titulo_traduzido": "Fast & Furious 9",
        "sinopse_traduzida": "Dom Toretto porta una vida tranquil·la amb Letty i el seu fill, el petit Brian, però saben que el perill sempre aguaita. Aquesta vegada, aquesta amenaça obligarà Dom a enfrontar-se als pecats del seu passat si vol salvar els que més vol. L'equip es torna a reunir per impedir un complot a escala mundial, liderat per un dels assassins més perillosos i millor conductor a qui s'han enfrontat; un home que a més és el germà desaparegut de Dom, Jakob. Novè lliurament de la famosa franquícia."
    },
    {
        "titulo_original": "F9",
        "tmdb_id": 385128,
        "tipo": "movie",
        "idioma": "ms",
        "pais": "MY",
        "nome_idioma": "Malay",
        "titulo_traduzido": "F9: The Fast Saga",
        "sinopse_traduzida": "Dominic Toretto dan gengnya berjuang untuk mematahkan komplot mengancam dunia yang diketuai oleh penjenayah elit — yang juga merupakan adik kandung Dom."
    },
    {
        "titulo_original": "F9",
        "tmdb_id": 385128,
        "tipo": "movie",
        "idioma": "ms",
        "pais": "SG",
        "nome_idioma": "Malay",
        "titulo_traduzido": "F9: The Fast Saga",
        "sinopse_traduzida": "Dominic Toretto dan gengnya berjuang untuk mematahkan komplot mengancam dunia yang diketuai oleh penjenayah elit — yang juga merupakan adik kandung Dom."
    },
    {
        "titulo_original": "F9",
        "tmdb_id": 385128,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "SG",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "速度与激情 9",
        "sinopse_traduzida": "为了挫败一场威胁人类文明的阴谋，多米尼克·托莱托和伙伴们火速展开行动，而策划这场阴谋的犯罪高手正是多姆的亲弟弟。"
    },
    {
        "titulo_original": "F9",
        "tmdb_id": 385128,
        "tipo": "movie",
        "idioma": "nb",
        "pais": "NO",
        "nome_idioma": "Norwegian Bokmål",
        "titulo_traduzido": "F9: The Fast Saga",
        "sinopse_traduzida": "Dominic Toretto og gjengen må være raske for å stoppe den sivilasjonstruende planen til en mesterforbryter – som tilfeldigvis også er Doms egen bror."
    },
    {
        "titulo_original": "F9",
        "tmdb_id": 385128,
        "tipo": "movie",
        "idioma": "nn",
        "pais": "NN",
        "nome_idioma": "Norwegian Nynorsk",
        "titulo_traduzido": "F9: The Fast Saga",
        "sinopse_traduzida": "Dominic Toretto og gjengen må være raske for å stoppe den sivilasjonstruende planen til en mesterforbryter – som tilfeldigvis også er Doms egen bror."
    },
    {
        "titulo_original": "F9",
        "tmdb_id": 385128,
        "tipo": "movie",
        "idioma": "hi",
        "pais": "IN",
        "nome_idioma": "Hindi",
        "titulo_traduzido": "फ़ास्ट एंड फ़्यूरियस 9: द फ़ास्ट सागा",
        "sinopse_traduzida": "समाज के लिए खतरा बन चुकी एक साज़िश को नाकाम करने के लिए डॉमिनिक टोरेटो और उसकी टीम दिन-रात एक कर देती है. हालांकि, इसके पीछे जिस खतरनाक क्रिमिनल का दिमाग है वह डॉम का अपना भाई है."
    },
    {
        "titulo_original": "F9",
        "tmdb_id": 385128,
        "tipo": "movie",
        "idioma": "et",
        "pais": "EE",
        "nome_idioma": "Estonian",
        "titulo_traduzido": "Kiired ja vihased 9",
        "sinopse_traduzida": "Dominic Toretto elab rahulikku elu, olles jätnud kaelamurdva kihutamise selja taha. Hoolimata rahulikust idüllist teavad aga mõlemad, et kuskil silmapiiri taga varitsevad ohud, mis varem või hiljem nendeni jõuavad. Seekordne oht sunnib Domi seisma silmitsi oma mineviku pattudega, et päästa neid, keda ta selles maailmas kõige enam armastab. Tema karastunud meeskond tuleb taaskord kokku, et peatada maailma ohustav vandenõu..."
    }
]