[
    {
        "titulo_original": "Fast & Furious",
        "tmdb_id": 13804,
        "tipo": "movie",
        "idioma": "en",
        "pais": "US",
        "nome_idioma": "English",
        "titulo_traduzido": "",
        "sinopse_traduzida": "When a crime brings them back to L.A., fugitive ex-con Dom Toretto reignites his feud with agent Brian O'Conner. But as they are forced to confront a shared enemy, Dom and Brian must give in to an uncertain new trust if they hope to outmaneuver him. And the two men will find the best way to get revenge: push the limits of what's possible behind the wheel."
    },
    {
        "titulo_original": "Fast & Furious",
        "tmdb_id": 13804,
        "tipo": "movie",
        "idioma": "fr",
        "pais": "FR",
        "nome_idioma": "French",
        "titulo_traduzido": "Fast & Furious 4",
        "sinopse_traduzida": "Un meurtre oblige Dom Toretto, un ancien taulard en cavale, et l'agent Brian O'Conner à revenir à L.A. où leur querelle se rallume. Mais confrontés à un ennemi commun, ils sont contraints à former une alliance incertaine s'ils espèrent parvenir à déjouer ses plans. De l'attaque de convoi aux glissades de précision qui les mèneront hors de leurs propres frontières, les deux hommes trouveront le meilleur moyen de prendre leur revanche : en poussant les limites de ce qui est faisable au volant d'un bolide."
    },
    {
        "titulo_original": "Fast & Furious",
        "tmdb_id": 13804,
        "tipo": "movie",
        "idioma": "de",
        "pais": "DE",
        "nome_idioma": "German",
        "titulo_traduzido": "Fast & Furious - Neues Modell. Originalteile.",
        "sinopse_traduzida": "Schnelle Autos und schnelles Geld hat Dom Toretto auch nach seiner Flucht nicht hinter sich gelassen. Er klaut in der dominikanischen Republik Tanklastzüge - während der Fahrt. Ein Mord sorgt für das Wiedertreffen von Toretto und Brian O'Conner in L.A. und gemeinsam - wenn auch widerwillig - stellen sie sich einem übermächtigen Drogenkartell. Bei packenden Rennen durchs nächtliche L.A. und auf wilden Verfolgungsjagden durch die mexikanische Wüste gibt es aufheulende Motoren und eine deftige Beschleunigung."
    },
    {
        "titulo_original": "Fast & Furious",
        "tmdb_id": 13804,
        "tipo": "movie",
        "idioma": "it",
        "pais": "IT",
        "nome_idioma": "Italian",
        "titulo_traduzido": "Fast & furious - Solo parti originali",
        "sinopse_traduzida": "Richiamati a Los Angeles in seguito a un atto criminale, l'ex detenuto in fuga Dom Toretto e l'agente Brian O'Conner riaccendono un'antica faida che li ha visti protagonisti. Costretti ad affrontare lo stesso nemico, Dom e Brian dovranno arrendersi a una nuova, improbabile alleanza per poterlo sconfiggere. E dopo aver assalito convogli e strisciato in lunghi tunnel senza luce, i due uomini troveranno il modo migliore per vendicarsi: spingere l'acceleratore della propria auto al di là di ogni limite."
    },
    {
        "titulo_original": "Fast & Furious",
        "tmdb_id": 13804,
        "tipo": "movie",
        "idioma": "ru",
        "pais": "RU",
        "nome_idioma": "Russian",
        "titulo_traduzido": "Форсаж 4",
        "sinopse_traduzida": "Когда кривая дорожка заставляет скрывающегося от правосудия Дома Торетто вернуться в Лос-Анджелес, вражда с агентом Брайаном О’Коннером вспыхивает с новой силой. Но у парочки обнаруживается общий противник, и Дому с Брайаном приходится заключить перемирие в надежде одержать над ним победу. Грабя конвои, роя подкопы и пересекая границы, они приходят к идеальной форме отмщения — педали газа, вдавленной до упора."
    },
    {
        "titulo_original": "Fast & Furious",
        "tmdb_id": 13804,
        "tipo": "movie",
        "idioma": "tr",
        "pais": "TR",
        "nome_idioma": "Turkish",
        "titulo_traduzido": "Hızlı ve Öfkeli 4",
        "sinopse_traduzida": "Eski dolandırıcı Domile ile ajan Brian arasındaki eskilerden beri devam eden husumet yeniden alevlenir. Ancak ortak düşmanlarıyla mücadele etmek zorunda kalınca ikisi arasında yeni bir güven ortamı oluşmaya başlar. Birbirlerine şartsız ve kesinlikle güvenmek zorundadırlar. Omuz omuza zorlu mücadeleye girişen iki erkek intikam almanın en iyi çaresini bulmuştur: Araba direksiyonu başındayken mümkün olan en yüksek hız limitlerini zorlamak."
    },
    {
        "titulo_original": "Fast & Furious",
        "tmdb_id": 13804,
        "tipo": "movie",
        "idioma": "es",
        "pais": "ES",
        "nome_idioma": "Spanish",
        "titulo_traduzido": "Fast & Furious: Aún más rápido",
        "sinopse_traduzida": "El fugitivo Dom Toretto y el detective Brian O’Conner vuelven a encontrarse en Los Ángeles, pero sus relaciones no mejoran. Sin embargo, obligados a enfrentarse a un enemigo común, no les queda más remedio que unir sus fuerzas si quieren vencerlo. Después del atraco a un convoy, los dos protagonistas averiguan que si quieren vengarse, deberán llegar al límite de sus posibilidades al volante."
    },
    {
        "titulo_original": "Fast & Furious",
        "tmdb_id": 13804,
        "tipo": "movie",
        "idioma": "sv",
        "pais": "SE",
        "nome_idioma": "Swedish",
        "titulo_traduzido": "",
        "sinopse_traduzida": "När ett brott för den förrymda brottslingen Dom Toretto och agent Brian O'Conner tillbaka till Los Angeles, väcks deras gamla fejd till liv på nytt. Men när de ställs inför en gemensam fiende måste Dom och Brian återigen lita på varandra för att tillsammans kunna utmanövrera honom – genom att tänja på gränserna för vad som är fysiskt möjligt bakom ratten."
    },
    {
        "titulo_original": "Fast & Furious",
        "tmdb_id": 13804,
        "tipo": "movie",
        "idioma": "nl",
        "pais": "NL",
        "nome_idioma": "Dutch",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Brian O'Conner is nu een FBI agent en zit in een speciaal team die Braga, een drugs baron, probeert te pakken. Brian probeert binnen te komen door in het drivers-team van Braga te komen. Dominic Toretto is nog steeds op de vlucht voor de politie, maar wil wraak op Braga en probeert ook in het drivers-team te komen. Dit gebeurt via een straatrace. Brian en Dominic zullen moeten samenwerken om Braga te pakken te krijgen."
    },
    {
        "titulo_original": "Fast & Furious",
        "tmdb_id": 13804,
        "tipo": "movie",
        "idioma": "pt",
        "pais": "PT",
        "nome_idioma": "Portuguese",
        "titulo_traduzido": "Velozes e Furiosos",
        "sinopse_traduzida": "Um crime faz com que o ex-presidiário e fugitivo Dominic Toretto reencontre o agente Brian O'Conner. Quando são forçados a combater um inimigo em comum, Dom e Brian precisam de unir forças e encarar muitos desafios se quiserem derrubá-lo. Entre a cidade de Los Angeles e o deserto mexicano, os dois improváveis parceiros, infiltrados numa rede de tráfico de droga, ultrapassam todos os limites do possível ao volante!"
    },
    {
        "titulo_original": "Fast & Furious",
        "tmdb_id": 13804,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "CN",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "速度与激情4",
        "sinopse_traduzida": "为了逃避警察的追捕，多米尼克（范·迪塞尔 Vin Diesel 饰）离开洛杉矶一直流亡于多米尼加共和国。而一车价值 140 万美金的石油装载车让蛰伏多年的多米尼克再次驾车驰骋起来。而这时，却传来莱蒂（米歇尔·罗德里格兹 Michelle Rodriguez 饰）惨死的消息。为了查明真相，满腔怒火的多米尼克再次孤身赶回美国。原来，莱蒂是为了获得赦免多米尼克的机会，而协助警局抓捕大毒枭坎波斯（约翰·奥提兹 John Ortiz 饰）。不过出于习惯，坎波斯将运送毒品后的莱蒂杀人灭口。这样，一边是为莱蒂报仇的多米尼克，一边是历练多年的警探布莱恩（保罗·沃克 Paul Walker 饰），两人再次携手，目标直指大毒枭巴尔加……"
    },
    {
        "titulo_original": "Fast & Furious",
        "tmdb_id": 13804,
        "tipo": "movie",
        "idioma": "el",
        "pais": "GR",
        "nome_idioma": "Greek",
        "titulo_traduzido": "Οι Μαχητές των Δρόμων 4",
        "sinopse_traduzida": "Μετά τη στυγερή δολοφονία ενός πολύ αγαπημένου του προσώπου, ο καταζητούμενος φυγάς Ντομ Τορέτο, που μέχρι τότε ζούσε στη Δομινικανή Δημοκρατία προσπαθώντας να φτιάξει μια νέα ζωή, επιστρέφει στο Λος Άντζελες. Εκεί, μαζί μ ένα φίλο του από το παρελθόν, τον ντετέκτιβ Μπράιαν Ο' Κόνορ καλούνται να βρεθούν και πάλι πίσω από το τιμόνι και να συμμαχήσουν ενάντια σε έναν κοινό εχθρό, έναν έμπορο ηρωίνης. Ο καλύτερος τρόπος για να εκδικηθούν τον απεχθή φόνο, ο καθένας για τους δικούς του προσωπικούς λόγους, δεν είναι άλλος από το να σπιντάρουν και να ξεπεράσουν κάθε όριο ταχύτητας, ανεβάζοντας την αδρεναλίνη στα ύψη!"
    },
    {
        "titulo_original": "Fast & Furious",
        "tmdb_id": 13804,
        "tipo": "movie",
        "idioma": "hu",
        "pais": "HU",
        "nome_idioma": "Hungarian",
        "titulo_traduzido": "Halálos iramban 4 - Halálos iram",
        "sinopse_traduzida": "Amikor a bűn visszahozza őket Los Angelesbe, a szökevény ex-fegyenc Dom Toretto és Brian O'Conner ügynök viszálya újból fellángol. Ám amikor egy közös ellenséggel találják szemben magukat, Dom és Brian kénytelenek megbízni egymásban, mert csak így lehet esélyük a túlélésre. És a halálos duó megtalálja a bosszú legjobb módját: nem ismernek lehetetlent a volán mögött, legyen szó akár kamionkonvojok kifosztásáról, akár hajmeresztő akciókról az alagútban."
    },
    {
        "titulo_original": "Fast & Furious",
        "tmdb_id": 13804,
        "tipo": "movie",
        "idioma": "da",
        "pais": "DK",
        "nome_idioma": "Danish",
        "titulo_traduzido": "Fast & Furious 4",
        "sinopse_traduzida": "En forbrydelse bringer flygtningen og eksfangen Dom Toretto tilbage til L.A., hvor han igen krydser klinger med agent Brian O'Conner. Men da de konfronteres med en fælles fjende, søger de hævn på den ultimative måde – ved at flytte grænserne for, hvad der er muligt bag rattet!"
    },
    {
        "titulo_original": "Fast & Furious",
        "tmdb_id": 13804,
        "tipo": "movie",
        "idioma": "pl",
        "pais": "PL",
        "nome_idioma": "Polish",
        "titulo_traduzido": "Szybko i wściekle",
        "sinopse_traduzida": "Ukrywający się na Karaibach Dominic, na wieść o śmierci swojej dziewczyny, Letty, wraca do Los Angeles. Okazuje się, że rozkaz jej zabicia wydał bezwzględny król heroiny - Antonio Braga. Dom poprzysięga mu zemstę. Na pogrzebie spotyka Briana, który ma z Bragą własne rachunki do wyrównania. Dom i Brian połączą siły i mimo dzielących ich różnic, wspólnie ruszą w pościg za mordercą, aż na meksykańską pustynię, gdzie dojdzie do finałowego pojedynku."
    },
    {
        "titulo_original": "Fast & Furious",
        "tmdb_id": 13804,
        "tipo": "movie",
        "idioma": "sk",
        "pais": "SK",
        "nome_idioma": "Slovak",
        "titulo_traduzido": "Rýchlo a zbesilo 4",
        "sinopse_traduzida": "Dominic Torreto sa ukrýva v Dominikánskej republike. Jeho priateľka Letty medzi tým v Los Angeles prevzala vedúce postavenie v gangu a zaplietla sa do obchodu s drogami s juhoamerickým priekupníkom Bragom. Brago používa k preprave heroínu cez Mexickú hranicu \"vytunningované špeciály\". Keď mu prestane byť Letty užitočná, pošle zabijaka Fénixa, aby ju odstránil. Dominic sa o jej smrti dozvedá od svojej sestry Mii. Brian je uväznený v Arizonskej väznici. Pri potýčke väzňov zachráni život chlapovi, ktorému sa hovorí Juvenal a ten mu na oplátku poskytne informácie."
    },
    {
        "titulo_original": "Fast & Furious",
        "tmdb_id": 13804,
        "tipo": "movie",
        "idioma": "cs",
        "pais": "CZ",
        "nome_idioma": "Czech",
        "titulo_traduzido": "Rychlí a zběsilí",
        "sinopse_traduzida": "Dominic Torreto (Vin Diesel) se ukrývá v Dominikánské republice. Jeho přítelkyně Letty (Michelle Rodriguez) mezitím v Los Angeles převzala vedoucí postavení v gangu a zapletla se do obchodu s drogami s jihoamerickým překupníkem Bragem. Brago používá k přepravě heroinu přes mexickou hranici \"vytuněná\" auta. Když mu přestane být Letty užitečná, pošle zabijáka Fénixe (Laz Alonso), aby jí odtranil. Dominic se o její smrti dozvídá od své sestry Mii (Jordana Brewster). Brian O´Conner (Paul Walker) je uvězněn v arizonské věznici. Při potyčce vězňů zachrání život chlapovi, kterému se říka Juvenal, a ten mu na oplátku dá informace o zločinci Jamesi Parkovi. Brian totiž opět pracoval v utajení pro FBI. Na Lettyině pohřbu se Dominic s Brianem potkávají a spojí se spolu proti Bragovi"
    },
    {
        "titulo_original": "Fast & Furious",
        "tmdb_id": 13804,
        "tipo": "movie",
        "idioma": "no",
        "pais": "NO",
        "nome_idioma": "Norwegian",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Den gamle feiden mellom den tidligere forbryteren Dom Toretto og politimannen Brian O’Conner, blusser opp igjen når en forbrytelese fører dem tilbake til L.A. Men når de blir tvunget til å konfrontere en felles fiende, finner de den beste måten å ta hevn på: strekke grensene for hva som er mulig bak et ratt!"
    },
    {
        "titulo_original": "Fast & Furious",
        "tmdb_id": 13804,
        "tipo": "movie",
        "idioma": "he",
        "pais": "IL",
        "nome_idioma": "Hebrew",
        "titulo_traduzido": "מהיר ועצבני 4",
        "sinopse_traduzida": "וין דיזל ופול ווקר חוברים שוב לפרק האולטימטיבי של סדרת סרטי מהיר ועצבני המבוססת על קצב מואץ. הם חוזרים לרחובות בהם הכול התחיל ומצטרפים למישל רודריגז וג'ורדנה ברוסטר כדי לחצות בדהרה את לוס אנג'לס ולקרוע את המדבר המקסיקני במכוניות אקזוטיות. כשהם חוזרים ללוס אנג'לס בעקבות פשע, ניצתת מחדש האיבה בין העבריין לשעבר והנמלט דום טורטו, לבין הסוכן בריאן או'קנור. אבל כששניהם עומדים יחד מול אויב משותף הם מבינים שכדי לגבור עליו הם חייבים להיכנע ליחסי האמון החדשים והלא בטוחים ביניהם. בין מרדפי שוד וזחילה במנהרות מעבר לגבול שני הגברים מגלים שהדרך היחידה לנקום היא לעשות את הבלתי אפשרי מאחורי ההגה."
    },
    {
        "titulo_original": "Fast & Furious",
        "tmdb_id": 13804,
        "tipo": "movie",
        "idioma": "fi",
        "pais": "FI",
        "nome_idioma": "Finnish",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Palattuaan rikosten jäljillä takaisin Los Angelesiin, entisen vankilakundin Dom Toretton ja agentti Brian O´Connerin vanha keskinäinen viha syttyy uudelleen. Mutta kun heidät pakotetaan kohtaamaan yhteinen vihollinen, Domin ja Brianin on yritettävä luottaa toisiinsa ollakseen vastustajaansa ovelampia. Miehet löytävät parhaan tavan kostaa: ylitä itsesi ratin takana."
    },
    {
        "titulo_original": "Fast & Furious",
        "tmdb_id": 13804,
        "tipo": "movie",
        "idioma": "th",
        "pais": "TH",
        "nome_idioma": "Thai",
        "titulo_traduzido": "เร็ว...แรงทะลุนรก 4 ยกทีมซิ่ง แรงทะลุไมล์",
        "sinopse_traduzida": "เป็นเวลานาน 8 ปีแล้วนับแต่ที่โดมินิค โทเร็ตโต้ (ดีเซล) อดีตนักเลงหัวไม้ ขับรถข้ามชายแดนเม็กซิโก และกลายเป็นพวกหนีเข้าเมือง บัดนี้ ดอมอาศัยอยู่ในบ้านหลังเล็กๆ ริมชายหาดในสาธารณรัฐโดมินิกัน และใช้ชีวิตแบบที่ต้องคอยหลบหนี อยู่กับเล็ตตี้ (ร็อดริเกซ) หนึ่งเดียวจากอดีตของเขา ดอมพยายามเริ่มต้นชีวิตใหม่ แต่เขารู้ดีว่าทางการยังตามล่าเขาอยู่"
    },
    {
        "titulo_original": "Fast & Furious",
        "tmdb_id": 13804,
        "tipo": "movie",
        "idioma": "sr",
        "pais": "RS",
        "nome_idioma": "Serbian",
        "titulo_traduzido": "Паклене улице 4",
        "sinopse_traduzida": "Када их злочин доведе назад у Лос Анђелес, бегунац, бивши преварант Дом Торето (Вин Дизел), обновиће сукоб с агентом Брајаном О’Конером (Пол Вокер). Али, када обојица буду приморани да се супротставе заједничком непријатељу, Дом и Брајан мораће да прихвате чињеницу да могу да га победе једино заједничким снагама и међусобним поверењем. Ова два човека ће наћи најбољи начин да се освете – помериће границе свега што је могуће на точковима."
    },
    {
        "titulo_original": "Fast & Furious",
        "tmdb_id": 13804,
        "tipo": "movie",
        "idioma": "et",
        "pais": "EE",
        "nome_idioma": "Estonian",
        "titulo_traduzido": "Kiired ja vihased - Uus mudel",
        "sinopse_traduzida": "Letty (Michelle Rodriguez) tapetakse narkoparun Antonio Braga poolt. Salaagendiametisse ennistatud Brian (Paul Walker), kes on just lõpetanud tööotsa vanglas, teeb kõik, et leida pikalt otsitud narkoparun ning seda teeb ka Letty poiss-sõber kurikuulus Dominic Torretto (Vin Diesel). Lõpuks leiavad nad parima viisi kättemaksuks: ületada rooli taga kõik piirid, mis võimalik."
    },
    {
        "titulo_original": "Fast & Furious",
        "tmdb_id": 13804,
        "tipo": "movie",
        "idioma": "ko",
        "pais": "KR",
        "nome_idioma": "Korean",
        "titulo_traduzido": "분노의 질주: 더 오리지널",
        "sinopse_traduzida": "범법자의 신분으로 경찰에게 쫓기는 도미닉은 사랑하는 여인 레티의 갑작스런 죽음을 접하고 복수를 위해 LA로 돌아온다. 한편 LA 최대 갱단의 두목을 쫓고 있던 브라이언은 범죄의 중심에 자신의 친구이기도 했던 레티의 죽음이 연관되어 있음을 직감한다. 위장 잠입한 갱단 소굴에서 서로 만나게 된 도미닉과 브라이언. 서로 쫓고 쫓기는 경찰과 도망자의 관계이지만, 서로의 우정과 믿음에 이끌린 두 사람은, 여인과 친구의 복수를 위해 잠시 손을 잡기로 한다. 하지만, 적의 실체에 점점 다가갈수록 목숨을 건 위험한 액션은 점점 극으로 치닫는데..."
    },
    {
        "titulo_original": "Fast & Furious",
        "tmdb_id": 13804,
        "tipo": "movie",
        "idioma": "bg",
        "pais": "BG",
        "nome_idioma": "Bulgarian",
        "titulo_traduzido": "Бърз и яростен",
        "sinopse_traduzida": "Четиримата главни герои от първата част се оказват отново там, където започва цялата история – Ел Ей. Двамата не съвсем приятели – Дом и агент Браян О’Конър, се съюзяват срещу общ враг – престъпен бос, който залива улиците с дрога. За да стигнат до него, четиримата ъндърграунд герои трябва да се внедрят в наркокартела и да намерят отговорите, които търсят."
    },
    {
        "titulo_original": "Fast & Furious",
        "tmdb_id": 13804,
        "tipo": "movie",
        "idioma": "ro",
        "pais": "RO",
        "nome_idioma": "Romanian",
        "titulo_traduzido": "Furios și iute 4: Piese originale",
        "sinopse_traduzida": "Au trecut opt ani de când ex-condamnatul Dominic Toretto a trecut granița spre Mexic și și-a asumat o viață de evadat. Acum, eșuat pe o plajă de pe coasta Republicii Dominicane, trăiește din amintiri alături de Letty și încearcă să-și facă o nouă viață.  Dar autoritățile sunt mereu doar cu un singur pas în spatele lui. Moartea tragică a unei persoane iubite îl aduce din nou pe Dom la L.A. unde reaprinde scânteia cu agentul FBI Brian O'Connor; cei doi își vor reuni forțele pentru a confrunta un traficant de droguri psihopat, care a inundat Statele Unite cu un drog mortal."
    },
    {
        "titulo_original": "Fast & Furious",
        "tmdb_id": 13804,
        "tipo": "movie",
        "idioma": "pt",
        "pais": "BR",
        "nome_idioma": "Portuguese",
        "titulo_traduzido": "Velozes e Furiosos 4",
        "sinopse_traduzida": "Dominic Toretto descobre que sua amada Letty foi assassinada e resolve procurar pelo autor do crime. Enquanto isso, o agente Brian O'Conner está em busca de um traficante de drogas. Eles percebem que talvez procurem a mesma pessoa."
    },
    {
        "titulo_original": "Fast & Furious",
        "tmdb_id": 13804,
        "tipo": "movie",
        "idioma": "fr",
        "pais": "CA",
        "nome_idioma": "French",
        "titulo_traduzido": "Rapides et dangereux 4",
        "sinopse_traduzida": "Cinq ans après avoir échappé au FBI, Dominic Toretto gagne toujours sa vie grâce à son habileté derrière le volant. À la tête d'une combine de vol d'essence, il prend la fuite quand l'étau policier se resserre, laissant derrière lui sa fiancée Letty afin de la protéger. Peu après, Dominic apprend son assassinat. Pendant ce temps, l'agent Brian O'Conner traque un important trafiquant d'héroïne, l'élusif Braga. Or il s'avère que ce dernier est intimement lié au meurtre de Letty. Toretto et O'Conner sont ainsi forcés de collaborer une seconde fois."
    },
    {
        "titulo_original": "Fast & Furious",
        "tmdb_id": 13804,
        "tipo": "movie",
        "idioma": "nb",
        "pais": "NO",
        "nome_idioma": "Norwegian Bokmål",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Den gamle feiden mellom den tidligere forbryteren Dom Toretto og politimannen Brian O’Conner, blusser opp igjen når en forbrytelese fører dem tilbake til L.A. Men når de blir tvunget til å konfrontere en felles fiende, finner de den beste måten å ta hevn på: strekke grensene for hva som er mulig bak et ratt!"
    },
    {
        "titulo_original": "Fast & Furious",
        "tmdb_id": 13804,
        "tipo": "movie",
        "idioma": "ja",
        "pais": "JP",
        "nome_idioma": "Japanese",
        "titulo_traduzido": "ワイルド・スピード MAX",
        "sinopse_traduzida": "ドミニクは南米でガソリン運搬車を強奪するグループのリーダーを務めていたが、警察の捜査の手は彼にジワジワと伸びてきていた。それを感じ取った彼は仲間に解散を促し、一緒にいればレティを危険な目に遭わせることに悩み、黙って彼女の元を去ってしまう。その後、ドミニクは妹のミアから「レティが殺された」という衝撃的な報せにより、ある男への復讐のために危険を承知で再びアメリカへ舞い戻るのだった。  一方、ブライアンはマイアミでの活躍によってFBI入りを果たし、職務を果たす日々を過ごしていた。彼はとある麻薬密輸組織の捜査をしていたが、ドミニクが国境を越えて戻って来た事を知る。ブライアンにはその理由がわかっていた。複雑な思いを胸に彼は捜査を続けるが、その先で計らずもドミニクと再会することになる。追っている相手が同じだったのである。  しかし、以前の経緯と立場の違いから、二人は手を組むこと無く別々に相手を追い始め、そして麻薬組織のボスが仕切るストリート・レースにそれぞれ参加する。"
    },
    {
        "titulo_original": "Fast & Furious",
        "tmdb_id": 13804,
        "tipo": "movie",
        "idioma": "sl",
        "pais": "SI",
        "nome_idioma": "Slovenian",
        "titulo_traduzido": "Hitri in drzni 4",
        "sinopse_traduzida": "Nekdanji zapornik Dom in agent FBI-ja Brian - moža, ki sta cestnemu dirkanju dala povsem nov pomen, morata znova združiti moči v boju proti skupnemu sovražniku. Neusmiljenemu preprodajalcu drog, ki za zaslužek ne izbira sredstev, se po robu postavita s svojim najmočnejšim orožjem - hitrimi avtomobili, s katerimi premikata meje zmožnega, in poskrbita za številne vratolomne dirke po Los Angelesu ter mehiških puščavah."
    },
    {
        "titulo_original": "Fast & Furious",
        "tmdb_id": 13804,
        "tipo": "movie",
        "idioma": "uk",
        "pais": "UA",
        "nome_idioma": "Ukrainian",
        "titulo_traduzido": "Форсаж 4",
        "sinopse_traduzida": "Домінік Торето переховується від правосуддя, і доля закидає його в Лос-Анджелес і ворожнеча з агентом О’Коннером спалахує з новою силою. Правда, цього разу заклятим ворогам доведеться об’єднати свої зусилля проти спільного і могутнього ворога. Вони грабують конвої, роблять підкопи, перетинають кордони різних країн. Їхня єдина зброя – витиснуті педалі і швидкість за межею реальності."
    },
    {
        "titulo_original": "Fast & Furious",
        "tmdb_id": 13804,
        "tipo": "movie",
        "idioma": "es",
        "pais": "MX",
        "nome_idioma": "Spanish",
        "titulo_traduzido": "Rápidos y furiosos",
        "sinopse_traduzida": "El fugitivo Dom Toretto (Vin Diesel) y el detective Brian O’Conner (Paul Walker) vuelven a encontrarse en Los Ángeles, pero sus relaciones no mejoran. Sin embargo, obligados a enfrentarse a un enemigo común, no les queda más remedio que unir sus fuerzas si quieren vencerlo. Después del atraco a un convoy, los dos protagonistas averiguan que si quieren vengarse, deberán llegar al límite de sus posibilidades al volante."
    },
    {
        "titulo_original": "Fast & Furious",
        "tmdb_id": 13804,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "TW",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "玩命關頭4",
        "sinopse_traduzida": "延續上集的電影劇情，歷經L.A.、邁阿密、東京，這次回到了洛城街頭，不清場競速。馮迪索飾演的唐老大女友慘遭毒梟布洛格殺害，因而潛入布洛格陣營當運毒的運將；保羅沃克飾演的FBI幹員八年後重回崗位，欲揪出FBI長久以來的心頭大患布洛格老大。"
    },
    {
        "titulo_original": "Fast & Furious",
        "tmdb_id": 13804,
        "tipo": "movie",
        "idioma": "fa",
        "pais": "IR",
        "nome_idioma": "Persian",
        "titulo_traduzido": "سریع و خشن ۴",
        "sinopse_traduzida": "«برایان او کانر» اکنون برای FBI در لس‌آنجلس کار می‌کند. او باید به همراه «دامنیک تورتو» (وین دیزل) یک دلال مواد مخدر را سرنگون کند."
    },
    {
        "titulo_original": "Fast & Furious",
        "tmdb_id": 13804,
        "tipo": "movie",
        "idioma": "ca",
        "pais": "ES",
        "nome_idioma": "Catalan",
        "titulo_traduzido": "Fast and Furious 4: encara més ràpid",
        "sinopse_traduzida": "El fugitiu i exprès Dom Toretto i el detectiu Brian O'Conner es tornen a trobar a Los Angeles. Tot i que la seva relació és tan dolenta com sempre, es veuran obligats a fer-se costat per enfrontar-se i vèncer un enemic comú."
    },
    {
        "titulo_original": "Fast & Furious",
        "tmdb_id": 13804,
        "tipo": "movie",
        "idioma": "lt",
        "pais": "LT",
        "nome_idioma": "Lithuanian",
        "titulo_traduzido": "Greiti ir įsiutę 4",
        "sinopse_traduzida": "Ketvirtoji projekto „Greiti ir įsiutę“ dalis žiūrovus vėl sugrąžins į pirmosios juostos veiksmo sceną – Los Andželo gatves bei Meksikos dykumas. Bėglys Dominicas Toretto (aktorius Vinas Dieselis) vėl stos petys į petį su detektyvu Brianu O’Conneriu (akt. Paulas Walkeris) ir abiem žaviomis merginomis iš pirmosios „Greitų ir įsiutusių“ dalies: Leti (akt. Michelle Rodriguez) ir Mija Toretto (akt. Jordana Brewster). Šaunioji ketveriukė turi bendrą priešą. Tačiau apie save neleidžia užmiršti ir senos tarpusavio nuoskaudos. Kovodami su nusikalstamumu, jie tuo pat metu nori išsiaiškinti ir tarpusavio nesutarimus. O kas gali būti geresnis teisėjas, nei objektyvios ir lygios aplinkybės – automobilio vairas, padangų kauksmas ir pašėlęs greitis."
    },
    {
        "titulo_original": "Fast & Furious",
        "tmdb_id": 13804,
        "tipo": "movie",
        "idioma": "vi",
        "pais": "VN",
        "nome_idioma": "Vietnamese",
        "titulo_traduzido": "Quá Nhanh Quá Nguy Hiểm 4",
        "sinopse_traduzida": "Đến Dominica để lẩn trốn lệnh truy nã, Dominic Toretto cố gắng tận hưởng một cuộc sống lãng mạn bên cô bạn gái xinh đẹp, cá tính Letty. Sau khi thực hiện một vụ cướp xe chở nhiên liệu, anh rời xa Letty để tránh sự truy lùng của cảnh sát quốc tế và cũng vì muốn bảo vệ cho người con gái anh yêu. Tuy nhiên, không lâu sau, Dom nhận được tin dữ về cái chết bi thảm, đầy bí ẩn của Letty. Anh tức tốc quay về Los Angeles, tự mình đi điều tra nguyên nhân và tìm cách trả thù cho người yêu."
    },
    {
        "titulo_original": "Fast & Furious",
        "tmdb_id": 13804,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "HK",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "狂野時速 4",
        "sinopse_traduzida": "一個犯罪陰謀令淪為逃犯的阿當 (雲迪素 飾) 與死敵拜仁 (保羅獲加 飾) 於洛杉磯再度踫頭，新仇舊恨一觸即發，然而當二人發現面對著同樣的敵人時，他倆唯有聯手抗敵，以非凡的飛車技術及策略計謀，在風馳電掣間擊敗敵人！"
    },
    {
        "titulo_original": "Fast & Furious",
        "tmdb_id": 13804,
        "tipo": "movie",
        "idioma": "id",
        "pais": "ID",
        "nome_idioma": "Indonesian",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Fast & Furious merupakan sebuah film Amerika Serikat yang dirilis pada tahun 2009 Film yang disutradarai oleh Justin Lin ini pemainnya antara lain oleh Paul Walker, Vin Diesel, Michelle Rodriguez, Jordana Brewster, dan masih banyak lagi. Tanggal rilisnya pada 3 April 200"
    },
    {
        "titulo_original": "Fast & Furious",
        "tmdb_id": 13804,
        "tipo": "movie",
        "idioma": "uz",
        "pais": "UZ",
        "nome_idioma": "Uzbek",
        "titulo_traduzido": "Forsaj 4",
        "sinopse_traduzida": ""
    },
    {
        "titulo_original": "Fast & Furious",
        "tmdb_id": 13804,
        "tipo": "movie",
        "idioma": "hr",
        "pais": "HR",
        "nome_idioma": "Croatian",
        "titulo_traduzido": "Brzi i Žestoki: Povratak",
        "sinopse_traduzida": "Pet godina nakon što je napustio Los Angeles, Dominic Toretto (Vin Diesel) i ekipa, koju čine njegova djevojka Letty (Michelle Rodriguez), Leo Tego (Tego Calderón), Rico Santos (Don Omar), Cara Mirtha (Mirtha Michelle) i Han (Sung Kang), kradu tankere s benzinom u Dominikanskoj Republici. Nakon što im je provaljeno u jednu od garaža, Dominic odlučiti raspustiti družinu i ostaviti djevojku, kako bi je zaštitio od opasnosti koja prijeti. Tri mjeseca kasnije, u Panama Cityju, Dominic prima poruku od sestre, koja mu priopći da je Letty ubijena. Dominic sjeda u automobil i kreće na sprovod u Los Angeles."
    },
    {
        "titulo_original": "Fast & Furious",
        "tmdb_id": 13804,
        "tipo": "movie",
        "idioma": "lv",
        "pais": "LV",
        "nome_idioma": "Latvian",
        "titulo_traduzido": "Ātrs un bez žēlastības 4",
        "sinopse_traduzida": "Kad noziegums liek bijušajam ieslodzītajam, tagad bēglim Domam Toreto (Diesel) atgriezties Losandželosā, viņš saduras ar aģentu Braienu (Walker) un viņu senās domstarpības uzliesmo no jauna. Taču kad abi nonāk aci pret aci ar kopīgu ienaidnieku, viņiem nākas noslēgt pamieru un apvienot spēkus, lai uzveiktu pretinieku. Aplaupot konvoju, rokot tuneļus un tā šķērsojot robežas, abi atrod ideālu veidu, kā atriebties, izbaudot ātruma priekšrocības un robežas."
    },
    {
        "titulo_original": "Fast & Furious",
        "tmdb_id": 13804,
        "tipo": "movie",
        "idioma": "ar",
        "pais": "SA",
        "nome_idioma": "Arabic",
        "titulo_traduzido": "السرعة و الغضب",
        "sinopse_traduzida": "عندما تعيدهم جريمة ما إلى لوس أنجلوس ، يشعل المحتال السابق الهارب دوم توريتو عداءه مع العميل بريان أوكونر.  لكن بما أنهم مجبرون على مواجهة عدو مشترك ، يجب على دوم وبريان الاستسلام لثقة جديدة غير مؤكدة إذا كانا يأملان في التغلب عليه.  وسيجد الرجلان أفضل طريقة للانتقام: دفع حدود ما هو ممكن خلف عجلة القيادة."
    },
    {
        "titulo_original": "Fast & Furious",
        "tmdb_id": 13804,
        "tipo": "movie",
        "idioma": "ka",
        "pais": "GE",
        "nome_idioma": "Georgian",
        "titulo_traduzido": "ფორსაჟი 4",
        "sinopse_traduzida": ""
    },
    {
        "titulo_original": "Fast & Furious",
        "tmdb_id": 13804,
        "tipo": "movie",
        "idioma": "hi",
        "pais": "IN",
        "nome_idioma": "Hindi",
        "titulo_traduzido": "रफ्तार का जुनून",
        "sinopse_traduzida": ""
    }
]