[
    {
        "titulo_original": "Fast X",
        "tmdb_id": 385687,
        "tipo": "movie",
        "idioma": "en",
        "pais": "US",
        "nome_idioma": "English",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Over many missions and against impossible odds, Dom Toretto and his family have outsmarted, out-nerved and outdriven every foe in their path. Now, they confront the most lethal opponent they've ever faced: A terrifying threat emerging from the shadows of the past who's fueled by blood revenge, and who is determined to shatter this family and destroy everything—and everyone—that Dom loves, forever."
    },
    {
        "titulo_original": "Fast X",
        "tmdb_id": 385687,
        "tipo": "movie",
        "idioma": "nl",
        "pais": "NL",
        "nome_idioma": "Dutch",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Er heerst nog steeds een zekere dreiging vanuit Cypher, die haar grootse plan aan het opzetten is. Dominic Toretto en zijn naasten worden daarnaast bedreigd door Dante, maar met een verleden als dat van Dominic lijken zijn andere vijanden hem ook niet vergeten. Tevens doet de mysterieuze Tess haar intrede. Aan welke zijde zij staat is nog niet duidelijk."
    },
    {
        "titulo_original": "Fast X",
        "tmdb_id": 385687,
        "tipo": "movie",
        "idioma": "pt",
        "pais": "BR",
        "nome_idioma": "Portuguese",
        "titulo_traduzido": "Velozes & Furiosos 10",
        "sinopse_traduzida": "Dom Toretto enfrenta seu maior desafio até agora: a corrida para salvar a família de um inimigo cheio de rancor e fúria no volante."
    },
    {
        "titulo_original": "Fast X",
        "tmdb_id": 385687,
        "tipo": "movie",
        "idioma": "pt",
        "pais": "PT",
        "nome_idioma": "Portuguese",
        "titulo_traduzido": "Velocidade Furiosa X",
        "sinopse_traduzida": "Ao longo de várias missões, com probabilidades ínfimas de sucesso, Dom Toretto e a sua família foram mais espertos, mais corajosos e mais velozes do que os adversários que encontraram pelo caminho. Agora, confrontam o rival mais letal com que já se cruzaram: uma ameaça aterradora que emerge do lado mais obscuro do passado, movida pela sede de vingança e determinada a acabar com esta família e destruir tudo e todos os que Dom ama, para sempre. Em \"Velocidade Furiosa 5\", de 2011, Dom e a sua equipa neutralizaram o perigoso e poderoso traficante de droga brasileiro, Hernan Reyes, e delapidaram o seu império numa ponte do Rio De Janeiro. O que eles não sabiam é que o filho de Reyes, Dante, assistiu a tudo e passou os últimos 12 anos a conceber um plano que fará Dom pagar o maior dos preços."
    },
    {
        "titulo_original": "Fast X",
        "tmdb_id": 385687,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "CN",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "速度与激情10",
        "sinopse_traduzida": "昔日的死对头塞弗主动找上门来告知多米尼克和整个飞车家族都将遭遇危险。随后，多米尼克从“小无名氏”先生处得知飞车家族的几位朋友接到了假任务。为了拯救众人，多米尼克和莱蒂前往罗马救人，而把小儿子托给米娅和雅各布照顾。在罗马的交锋中，唐老大发现对手叫但丁，是毒枭赫南·雷耶斯的儿子；而他却并不想让多米尼克和飞车家族立刻消失，而是要慢慢折磨他们，就连曾经帮助过飞车家族或是有关联的人也不会放过......"
    },
    {
        "titulo_original": "Fast X",
        "tmdb_id": 385687,
        "tipo": "movie",
        "idioma": "fr",
        "pais": "FR",
        "nome_idioma": "French",
        "titulo_traduzido": "Fast & Furious X",
        "sinopse_traduzida": "Après bien des missions et contre toute attente, Dom Toretto et sa famille ont su déjouer, devancer, surpasser et distancer tous les adversaires qui ont croisé leur route. Ils sont aujourd’hui face à leur ennemi le plus terrifiant et le plus intime : émergeant des brumes du passé, ce revenant assoiffé de vengeance est bien déterminé à décimer la famille en réduisant à néant tout ce à quoi, et surtout à qui Dom ait jamais tenu."
    },
    {
        "titulo_original": "Fast X",
        "tmdb_id": 385687,
        "tipo": "movie",
        "idioma": "es",
        "pais": "ES",
        "nome_idioma": "Spanish",
        "titulo_traduzido": "Fast & Furious X",
        "sinopse_traduzida": "Durante numerosas misiones más que imposibles, Dom Toretto y su familia han sido capaces de ser más listos, de tener más valor y de ir más rápido que cualquier enemigo que se cruzara con ellos. Pero ahora tendrán que enfrentarse al oponente más letal que jamás hayan conocido: Un terrible peligro que resurge del pasado, que se mueve por una sangrienta sed de venganza y que está dispuesto a destrozar a la familia y destruir para siempre todo lo que a Dom le importa."
    },
    {
        "titulo_original": "Fast X",
        "tmdb_id": 385687,
        "tipo": "movie",
        "idioma": "de",
        "pais": "DE",
        "nome_idioma": "German",
        "titulo_traduzido": "Fast & Furious 10",
        "sinopse_traduzida": "Dominic Toretto ahnt nicht, dass seine Taten, die Jahre zurückliegen, tiefe Spuren bei dem mittlerweile mächtigen Dante hinterlassen haben. Dieser sinnt nun auf Rache und will die ganze Toretto-Familie auseinanderbringen. Es entbrennt eine Rachegeschichte, die alle Mitglieder der Original-Crew, aber auch Deckard Shaw, Bruder Jakob sowie den Neuzugang Tess auf den Plan ruft. Diese haben fortan alle Hände zu tun, um sich gegen den Gegenspieler sowie dessen Gefolgschaft samt Cipher und Aimes zur Wehr setzen zu können. Da Dom nicht jeden aus der großen Familie beschützen kann und der rachsüchtige Rivale vor nichts zurückschreckt, wird er vor die schwierigste Wahl seines Lebens gestellt: Wen wird er retten?"
    },
    {
        "titulo_original": "Fast X",
        "tmdb_id": 385687,
        "tipo": "movie",
        "idioma": "ru",
        "pais": "RU",
        "nome_idioma": "Russian",
        "titulo_traduzido": "Форсаж 10",
        "sinopse_traduzida": "Дом Торетто и его семья становятся мишенью для мстительного сына наркобарона Эрнана Рейеса."
    },
    {
        "titulo_original": "Fast X",
        "tmdb_id": 385687,
        "tipo": "movie",
        "idioma": "th",
        "pais": "TH",
        "nome_idioma": "Thai",
        "titulo_traduzido": "เร็ว...แรง ทะลุนรก 10",
        "sinopse_traduzida": "ใน Fast Five เมื่อปี 2011 ดอมและลูกทีมของเขาได้โค่นเฮอร์นาน เรเยส ราชันย์ยาเสพติดชาวบราซิลเลียนผู้ฉาวโฉ่และทลายอาณาจักรของเขาบนสะพานในกรุงริโอ เดอ จาไนโรลง สิ่งที่พวกเขาไม่รู้คือ ดันเต้ (เจสัน โมมัวจาก Aquaman) ลูกชายของเรเยส เป็นผู้เห็นเหตุการณ์ทุกอย่างและใช้เวลาตลอด 12 ปีที่ผ่านมาในการวางแผนการที่จะทำให้ดอมชดใช้อย่างสาสม  แผนการของดันเต้จะทำให้ครอบครัวของดอมต้องพลัดพรากกระจัดกระจายกันไป จากลอสแองเจลิส สู่สุสานในกรุงโรม จากบราซิลสู่ลอนดอนและจากโปรตุเกสสู่แอนตาร์กติกา จะมีการสร้างพันธมิตรหน้าใหม่และศัตรูเก่าก็จะปรากฏตัวอีกครั้ง แต่ทุกสิ่งเปลี่ยนแปลงไปเมื่อดอมได้รู้ว่าลูกชายวัย 8 ขวบของเขา (ลีโอ อาเบโล เพอร์รีจาก Black-ish) เป็นเป้าหมายสุดท้ายในการล้างแค้นของดันเต้"
    },
    {
        "titulo_original": "Fast X",
        "tmdb_id": 385687,
        "tipo": "movie",
        "idioma": "bg",
        "pais": "BG",
        "nome_idioma": "Bulgarian",
        "titulo_traduzido": "Бързи и яростни 10",
        "sinopse_traduzida": "Отвъд много мисии и изправен пред  невъзможни залози, Дом Торето и семейството му са надхитрили, овладели и изпреварили всеки един враг на пътя си. Сега, те се изправят пред най-смъртоностният противник, който някога са срещали: Кръвожадна заплаха наддига нос сред сенките на минало, изпълнено с кръвно отмъщение, и което има за цел да строши това семейство и да унищожи всичко — и всеки – който Дом обича, завинаги."
    },
    {
        "titulo_original": "Fast X",
        "tmdb_id": 385687,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "HK",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "狂野時速 10",
        "sinopse_traduzida": "當列度（雲迪素 飾）與他的寵大家庭，多年來齊心克服了無數險阻與不可能任務。但他們正要面對一位可怕的復仇者勁敵——卷帶回到2011年《狂野時速5》，當列度和拍檔鏟除了巴西毒梟Hernan Reyes後，其兒子Dante（積遜莫瑪 飾）原來目睹一切，並蟄伏足足12年精心策劃報仇大計！  Dante的陰謀席捲洛杉磯、羅馬、巴西、倫敦、葡萄牙以至南極洲，勢要全方位粉碎當列度的大家庭。新盟友加入相助，舊敵人再次現身；但當列度面對的最大危機，是發現8歲兒子成為了對方最終復仇目標！"
    },
    {
        "titulo_original": "Fast X",
        "tmdb_id": 385687,
        "tipo": "movie",
        "idioma": "es",
        "pais": "MX",
        "nome_idioma": "Spanish",
        "titulo_traduzido": "Rápidos y furiosos X",
        "sinopse_traduzida": "A través de varias misiones y contra lo imposible, Dom Toretto y su familia han sido más astutos y más rápidos que todos los enemigos se le han cruzado en su camino. Ahora se enfrentan a su enemigo más letal: una amenaza aterradora que surge de las sombras del pasado que está alimentado de una venganza sangrienta, y está decidido a destruir a su familia y destruir todo, y a cualquier persona, a los que Dom ama."
    },
    {
        "titulo_original": "Fast X",
        "tmdb_id": 385687,
        "tipo": "movie",
        "idioma": "uk",
        "pais": "UA",
        "nome_idioma": "Ukrainian",
        "titulo_traduzido": "Форсаж Х",
        "sinopse_traduzida": "Домінік Торето відійшов від справ та спокійненько собі живе разом з дружиною Летті й сином Браяном. Однак насичене минуле ніяк не лишить його у спокої. Данте Реєс хоче помститися Дому за свого батька. Ернан Реєс був наркобароном та загинув через дії команди Торето. Саме його сейф із грошима якось тягли по місту Домінік та Брайан."
    },
    {
        "titulo_original": "Fast X",
        "tmdb_id": 385687,
        "tipo": "movie",
        "idioma": "uz",
        "pais": "UZ",
        "nome_idioma": "Uzbek",
        "titulo_traduzido": "Forsaj 10",
        "sinopse_traduzida": ""
    },
    {
        "titulo_original": "Fast X",
        "tmdb_id": 385687,
        "tipo": "movie",
        "idioma": "tr",
        "pais": "TR",
        "nome_idioma": "Turkish",
        "titulo_traduzido": "Hızlı ve Öfkeli 10",
        "sinopse_traduzida": "Birçok görevde ve imkansız şartlar altında, Dom Toretto ve ailesi yolundaki her düşmanı kurnazlıkla, cesaretle ve sürüş becerileriyle alt ettiler. Şimdiyse, geçmişin gölgelerinden çıkan kan intikamıyla güçlenmiş ve Dom'un sevdiği her şeyi ve herkesi sonsuza dek yok etmeye kararlı dehşet verici bir tehditle karşı karşıyalar - hayatlarının en ölümcül düşmanıyla."
    },
    {
        "titulo_original": "Fast X",
        "tmdb_id": 385687,
        "tipo": "movie",
        "idioma": "it",
        "pais": "IT",
        "nome_idioma": "Italian",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Nel corso di molte sfide, Dom Toretto e la sua famiglia hanno superato in astuzia, coraggio e abilità tutti i nemici che hanno incontrato sul loro cammino. Ora si trovano di fronte all'avversario più letale che abbiano mai affrontato: una minaccia terribile che emerge dalle ombre del passato, alimentata dalla vendetta, determinata a disperdere la famiglia e a distruggere per sempre tutto e tutti i suoi cari. In \"Fast Five\", Dom e la sua squadra hanno eliminato il famigerato boss della droga brasiliano Hernan Reyes. Quello che non sapevano è che il figlio Dante ha assistito a tutto questo e ha passato gli ultimi 12 anni a elaborare un piano per far pagare a Dom il prezzo più alto.  Il complotto di Dante spingerà la famiglia di Dom da Los Angeles alle catacombe di Roma, dal Brasile a Londra e dal Portogallo all'Antartide. Si stringeranno nuove alleanze e torneranno vecchi nemici. Ma tutto cambia quando Dom scopre che suo figlio di 8 anni è l'obiettivo finale della vendetta di Dante."
    },
    {
        "titulo_original": "Fast X",
        "tmdb_id": 385687,
        "tipo": "movie",
        "idioma": "da",
        "pais": "DK",
        "nome_idioma": "Danish",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Dom Toretto (Vin Diesel) og hans familie bliver denne gang laget af den hævngerrige Dante Reyes (Jason Momoa), der er søn af den hensynsløse, brasilianske narkokonge Hernan Reyes. I 2011's Fast & Furious 5 tog Dom og hans slæng kampen op mod Reyes og lagde hans imperium i ruiner. Hvad de ikke vidste var, at Dante var vidne og nu har brugt de sidste 12 år på at planlægge den ultimative hævn over Dom!\r Dantes plan bringer Doms familie fra Los Angeles til Roms katakomber, fra Brasilien til London og fra Portugal til Antarktis. Nye alliancer blive smedet, og gamle fjender dukker op igen. Men alt ændrer sig, da Dom opdager, hvad der er er det ultimative mål for Dantes hævn!"
    },
    {
        "titulo_original": "Fast X",
        "tmdb_id": 385687,
        "tipo": "movie",
        "idioma": "ko",
        "pais": "KR",
        "nome_idioma": "Korean",
        "titulo_traduzido": "분노의 질주: 라이드 오어 다이",
        "sinopse_traduzida": "돔과 그의 패밀리 앞에 나타난 운명의 적 단테. 과거의 그림자는 돔의 모든 것을 파괴하기 위해 달려온다. 단테에 의해 산산히 흩어진 패밀리들은 모두 목숨을 걸고 맞서야 하는 함정에 빠지고 마는데..."
    },
    {
        "titulo_original": "Fast X",
        "tmdb_id": 385687,
        "tipo": "movie",
        "idioma": "hu",
        "pais": "HU",
        "nome_idioma": "Hungarian",
        "titulo_traduzido": "Halálos iramban 10",
        "sinopse_traduzida": "Dom Toretto és családja minden útjukba kerülő ellenségnek túljárt az eszén és minden helyzetből kihozta a lehető legjobbat. Most szembe kell nézniük egy félelmetes fenyegetéssel, amely a múlt árnyékából bukkan fel, akit a vérbosszú fűt, és aki elhatározza, hogy szétzilálja ezt a családot, és elpusztít mindent – és mindenkit –, akit Dom szeret. Örökre."
    },
    {
        "titulo_original": "Fast X",
        "tmdb_id": 385687,
        "tipo": "movie",
        "idioma": "pl",
        "pais": "PL",
        "nome_idioma": "Polish",
        "titulo_traduzido": "Szybcy i wściekli 10",
        "sinopse_traduzida": "Od kiedy Dom Toretto (Vin Diesel) rozpoczął swoją przygodę w świecie nielegalnych wyścigów po ulicach Los Angeles, razem z rodziną musiał pokonać niebywałe trudności, aby przechytrzyć i prześcignąć każdego rywala. Gdy jego zespół wyprowadził w pole podłego brazylijskiego mafiosa, nie miał pojęcia, że z boku przygląda się temu jego syn Dante (Jason Momoa). Teraz Dante staje się nowym przeciwnikiem, o wiele groźniejszym niż dotychczasowi. Jest żądny zemsty i zdeterminowany, by zniszczyć wszystko i każdego, kogo kocha Dom."
    },
    {
        "titulo_original": "Fast X",
        "tmdb_id": 385687,
        "tipo": "movie",
        "idioma": "he",
        "pais": "IL",
        "nome_idioma": "Hebrew",
        "titulo_traduzido": "מהיר ועצבני 10",
        "sinopse_traduzida": "לאחר אינספור משימות וכנגד כל הסיכויים, דום טורטו ומשפחתו גברו וניצחו כל אויב שעמד בדרכם.  כעת הם מתמודדים מול היריב הקטלני ביותר שאי-פעם פגשו: אויב מאיים אשר מגיח מצללי העבר ומונע מנקמת-דם, אויב הנחוש להשמיד את המשפחה הזו ולהרוס כל דבר שדום אוהב ומוקיר – לעד."
    },
    {
        "titulo_original": "Fast X",
        "tmdb_id": 385687,
        "tipo": "movie",
        "idioma": "vi",
        "pais": "VN",
        "nome_idioma": "Vietnamese",
        "titulo_traduzido": "Quá Nhanh Quá Nguy Hiểm 10",
        "sinopse_traduzida": "Dom Toretto và gia đình anh ta là mục tiêu của đứa con trai đầy thù hận của trùm ma túy Hernan Reyes."
    },
    {
        "titulo_original": "Fast X",
        "tmdb_id": 385687,
        "tipo": "movie",
        "idioma": "ja",
        "pais": "JP",
        "nome_idioma": "Japanese",
        "titulo_traduzido": "ワイルド・スピード／ファイヤーブースト",
        "sinopse_traduzida": "ドミニクはレティと息子ブライアンの3人で静かに暮らしていたが、彼らの前に未だかつてないほどの破壊的な敵が現れる。ダンテは昔ドミニクたちがブラジルで倒した麻薬王レイエスの息子であり、家族も未来も奪われた代償を払わせるため、復讐の炎を10年間燃やし続けていたのだった。ダンテの陰謀により散り散りに仲を引き裂かれる\"ファミリー\"たち。そしてドミニクが愛する全ての者を奪おうとするダンテが最後に向けた矛先は... 果たしてファミリーの運命は!?"
    },
    {
        "titulo_original": "Fast X",
        "tmdb_id": 385687,
        "tipo": "movie",
        "idioma": "cs",
        "pais": "CZ",
        "nome_idioma": "Czech",
        "titulo_traduzido": "Rychle a zběsile 10",
        "sinopse_traduzida": "V pátém díle série Dominic Toretto se svou partou elegantně sejmul mocného brazilského narkobarona. Velkou úlohu v tom sehrály jeden most v Rio de Janeiro a obří sejf, který po něm Domovi parťáci táhli. Nikdo z nich neměl tušení, že svědkem celé události byl zločincův syn Dante. Ten od toho dne osnuje plán pomsty, která má ošklivě postihnout nejen Toretta, ale i všechny jeho blízké, včetně Domova osmiletého syna. A protože na děti se nesahá, rozhodne se Toretto Danteho zastavit. Bohužel však příliš pozdě přijde na to, že tak odhodlanému a rafinovanému soupeři ještě nečelil. Zvlášť když má Dante neskutečný organizační talent a vytvoří tým, který spojuje jediná věc – nenávist k Dominicu Torettovi a jeho kámošům."
    },
    {
        "titulo_original": "Fast X",
        "tmdb_id": 385687,
        "tipo": "movie",
        "idioma": "ar",
        "pais": "SA",
        "nome_idioma": "Arabic",
        "titulo_traduzido": "السريع 10",
        "sinopse_traduzida": "تدور احداث الفيلم حيث ينطلق (دانتي) - ابن زعيم الجريمة (هيرنان رييس) - الذي قُتل قبل عشر سنوات للانتقام من البطل (دوم توريتو) وعائلته وشركائه بعد التسبب في مقتل والده وسرقة أمواله."
    },
    {
        "titulo_original": "Fast X",
        "tmdb_id": 385687,
        "tipo": "movie",
        "idioma": "fi",
        "pais": "FI",
        "nome_idioma": "Finnish",
        "titulo_traduzido": "Fast & Furious X",
        "sinopse_traduzida": "Useiden haastavien tehtävien jälkeen, ja vastoin kaikkia todennäköisyyksiä, Dom Toretto ja hänen perheensä ovat raivanneet kaikki viholliset tieltään. Nyt heitä vastassa on kuitenkin kuolettavin vastustaja koskaan: menneisyyden varjoista nouseva uhka, joka verikostoa vannoen on päättänyt tuhota kaiken – ja kaikki – joita Dom rakastaa, lopullisesti."
    },
    {
        "titulo_original": "Fast X",
        "tmdb_id": 385687,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "TW",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "玩命關頭X",
        "sinopse_traduzida": "唐老大這些年來曾經執行許多看似不可能的任務，他和他的家人遇到的每一個對手都比他們更聰明、更冷酷無情和更會飆車。現在，他們必須面對有史以來最致命的對手：一個從過去的陰影中冒出來的可怕威脅，他為了報仇雪恨下定決心要永遠摧毀這個家庭，以及唐老大所愛的每一個人和所有的一切。"
    },
    {
        "titulo_original": "Fast X",
        "tmdb_id": 385687,
        "tipo": "movie",
        "idioma": "ca",
        "pais": "ES",
        "nome_idioma": "Catalan",
        "titulo_traduzido": "Fast & Furious X",
        "sinopse_traduzida": "Durant nombroses missions més que impossibles, Dom Toretto i la seva família han estat capaços de ser més llestos, de tenir més valor i d'anar més ràpid que qualsevol enemic que s'hi creués. Però ara s'hauran d'enfrontar a l'oponent més letal que mai hagin conegut: un terrible perill que ressorgeix del passat, que es mou per una sagnant set de venjança i que està disposat a destrossar la família i destruir per sempre tot allò que a Dom li importa."
    },
    {
        "titulo_original": "Fast X",
        "tmdb_id": 385687,
        "tipo": "movie",
        "idioma": "sk",
        "pais": "SK",
        "nome_idioma": "Slovak",
        "titulo_traduzido": "Rýchlo a zbesilo 10",
        "sinopse_traduzida": "V piatom diely série Dominic Toretto so svojou partiou elegantne zabil mocného brazílskeho narkobarona. Veľkú úlohu v tom zohrali jeden most v Rio de Janeiro a obrí trezor, ktorý po ňom Domovi parťáci ťahali. Nikto z nich nemal tušenie, že svedkom celej udalosti bol zločincov syn Dante. Ten od toho dňa osnuje plán pomsty, ktorá má škaredo postihnúť nielen Toretta, ale aj všetkých jeho blízkych, vrátane Domova osemročného syna. A pretože na deti sa nesiaha, rozhodne sa Toretto Danteho zastaviť. Bohužiaľ však príliš neskoro príde na to, že tak odhodlanému a rafinovanému súperovi ešte nečelil. Zvlášť keď má Dante neskutočný organizačný talent a vytvorí tím, ktorý spája jediná vec, nenávisť k Dominicovi Torettovi a jeho kamošom. Opulentná bitka, ktorú stret oboch táborov vyvolá, sa bude odohrávať po celom svete, pričom asi najviac bude horieť asfalt pod kolesami rýchlych a zbesilých áut v nádherných kulisách talianskej metropoly."
    },
    {
        "titulo_original": "Fast X",
        "tmdb_id": 385687,
        "tipo": "movie",
        "idioma": "fr",
        "pais": "CA",
        "nome_idioma": "French",
        "titulo_traduzido": "Rapides X",
        "sinopse_traduzida": "Un clan de justiciers affronte le fils d'un baron de la drogue brésilien, bien décidé à venger son père, mort 12 ans auparavant."
    },
    {
        "titulo_original": "Fast X",
        "tmdb_id": 385687,
        "tipo": "movie",
        "idioma": "hr",
        "pais": "HR",
        "nome_idioma": "Croatian",
        "titulo_traduzido": "Brzi i žestoki 10",
        "sinopse_traduzida": "Tijekom mnogih misija i protiv nemogućih izgleda, Dom Toretto i njegova obitelj nadmudrili su, iznervirali i nadmašili svakog neprijatelja na svom putu. Sada se suočavaju s najsmrtonosnijim protivnikom s kojim su se ikad suočili: zastrašujućom prijetnjom koja izranja iz sjena prošlosti, potaknuta krvnom osvetom i koja je odlučna razbiti ovu obitelj i uništiti sve-i svakoga-što Dom voli, zauvijek."
    },
    {
        "titulo_original": "Fast X",
        "tmdb_id": 385687,
        "tipo": "movie",
        "idioma": "ta",
        "pais": "IN",
        "nome_idioma": "Tamil",
        "titulo_traduzido": "",
        "sinopse_traduzida": ""
    },
    {
        "titulo_original": "Fast X",
        "tmdb_id": 385687,
        "tipo": "movie",
        "idioma": "te",
        "pais": "IN",
        "nome_idioma": "Telugu",
        "titulo_traduzido": "",
        "sinopse_traduzida": ""
    },
    {
        "titulo_original": "Fast X",
        "tmdb_id": 385687,
        "tipo": "movie",
        "idioma": "hi",
        "pais": "IN",
        "nome_idioma": "Hindi",
        "titulo_traduzido": "फ़ास्ट X",
        "sinopse_traduzida": ""
    },
    {
        "titulo_original": "Fast X",
        "tmdb_id": 385687,
        "tipo": "movie",
        "idioma": "sv",
        "pais": "SE",
        "nome_idioma": "Swedish",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Efter alla uppdrag och mot omöjliga odds har Dom Toretto och hans familj varit smartare, modigare och mer drivna än alla sina fiender. Nu kommer de att möta sin dödligaste motståndare hittills. Ett skrämmande hot, som drivs av blodshämnd, träder fram ur det förflutnas skuggor, fast besluten att slita sönder familjen och förgöra allt - och alla - som Dom älskar, för alltid."
    },
    {
        "titulo_original": "Fast X",
        "tmdb_id": 385687,
        "tipo": "movie",
        "idioma": "sr",
        "pais": "RS",
        "nome_idioma": "Serbian",
        "titulo_traduzido": "Паклене улице 10",
        "sinopse_traduzida": "Током многих мисија и упркос немогућим изгледима, Дом Торето и његова породица су надмудрили, изнервирали и надмашили сваког непријатеља на свом путу. Сада се суочавају са најсмртоноснијим противником са којим су се икада суочили: застрашујућом претњом која се појављује из сенки прошлости која је подстакнута крвном осветом и која је одлучна да разбије ову породицу и уништи све – и све – које Дом воли, заувек ."
    },
    {
        "titulo_original": "Fast X",
        "tmdb_id": 385687,
        "tipo": "movie",
        "idioma": "id",
        "pais": "ID",
        "nome_idioma": "Indonesian",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Dom Toretto dan keluarganya menjadi sasaran putra gembong narkoba Hernan Reyes yang pendendam."
    },
    {
        "titulo_original": "Fast X",
        "tmdb_id": 385687,
        "tipo": "movie",
        "idioma": "la",
        "pais": "LA",
        "nome_idioma": "Latin",
        "titulo_traduzido": "",
        "sinopse_traduzida": ""
    },
    {
        "titulo_original": "Fast X",
        "tmdb_id": 385687,
        "tipo": "movie",
        "idioma": "no",
        "pais": "NO",
        "nome_idioma": "Norwegian",
        "titulo_traduzido": "Fast & Furious 10",
        "sinopse_traduzida": "I over 20 år har vi fulgt Dominic Toretto (Vin Diesel) og hans utvidede familie med bilentusiaster. Nå nærmer sagaen seg slutten, og Fast & Furious 10 er et av franchisens siste kapitler. Gjennom årene har gjengen støtt på mange fiender, men nå står de overfor en av de farligste motstanderne de noen gang har møtt. Dante Reyes (Jason Momoa) kommer som en skygge fra fortiden og er ute etter blodhevn. Alvoret eskalerer når Dom forstår at hans 8 år gamle sønn er en del av den nådeløse skurkens plan."
    },
    {
        "titulo_original": "Fast X",
        "tmdb_id": 385687,
        "tipo": "movie",
        "idioma": "el",
        "pais": "GR",
        "nome_idioma": "Greek",
        "titulo_traduzido": "Μαχητές των Δρόμων 10",
        "sinopse_traduzida": "Μετά από πολλές αποστολές και ενάντια σε απίθανα εμπόδια, ο Ντομ Τορέτο και η οικογένεια του, βρίσκονται αντιμέτωποι με τον πιο φονικό εχθρό: μία απειλή ξεπροβάλλει από τα σκοτάδια του παρελθόντος, διψάει για εκδίκηση και σκοπεύει να διαλύσει αυτή την οικογένεια και όλα όσα αγαπάει ο Ντομ. Το 2011, ο Ντομ και η παρέα του εξολόθρευσαν τον μοχθηρό βαρόνο των ναρκωτικών Eρνάν Ρέγιες, αφήνοντας ακέφαλη την αυτοκρατορία του. Δεν γνώριζαν όμως ότι ο γιος του Ρέγιες, ο Ντάντε ήταν αυτόπτης μάρτυρας και έχει περάσει τα τελευταία 12 χρόνια καταστρώνοντας την εκδίκηση που θα αναγκάσει τον Ντομ να πληρώσει το απόλυτο τίμημα."
    },
    {
        "titulo_original": "Fast X",
        "tmdb_id": 385687,
        "tipo": "movie",
        "idioma": "sl",
        "pais": "SI",
        "nome_idioma": "Slovenian",
        "titulo_traduzido": "Hitri in drzni X",
        "sinopse_traduzida": "V številnih misijah in proti nemogočim pričakovanjem so Dom Toretto (Vin Diesel) in njegova družina preigrali in pregnali vsakega sovražnika na svoji poti. Zdaj se soočajo z najhujšim nasprotnikom, kar so jih kadarkoli srečali: grozljivo grožnjo, ki prihaja iz senc preteklosti, ki jo napaja krvno maščevanje in je odločena, da bo za vedno razbila družino in uničila vse in vsakogar, kar Dom ljubi."
    },
    {
        "titulo_original": "Fast X",
        "tmdb_id": 385687,
        "tipo": "movie",
        "idioma": "fa",
        "pais": "IR",
        "nome_idioma": "Persian",
        "titulo_traduzido": "سریع و خشن ۱۰",
        "sinopse_traduzida": "در طول خیلی از ماموریت‌ها و در برابر کارهای غیرممکن، دام تورتو و خانواده‌اش از هر دشمنی که در مسیرشان بوده است،جلو زده اند، عصبی شده و از آنها پیشی گرفته است. اکنون، آنها با خطرناک ترین دشمنی که تا به حال با آن روبرو بوده اند روبرو می شوند: دشمنی وحشتناک که از سایه های گذشته پدیدار می شود و انتقام خون به آن دامن می زند و مصمم است که این خانواده را متلاشی کند و همه چیز – و همه – را که دام دوست دارد برای همیشه نابود کند."
    },
    {
        "titulo_original": "Fast X",
        "tmdb_id": 385687,
        "tipo": "movie",
        "idioma": "lt",
        "pais": "LT",
        "nome_idioma": "Lithuanian",
        "titulo_traduzido": "Greiti ir įsiutę 10",
        "sinopse_traduzida": "Prasideda kelio pabaiga. Daugybėje misijų bei susidurdami su neįmanomais šansais Domas Toretas su šeima pergudravo ir įveikė visus priešus. Dabar jie susiduria su mirtiniausiu varžovu - iš praeities šešėlių iškilo siaubinga grėsmė, siekianti kraujo kešto bei užsispyrusi sunaikinti šią šeimą bei viską, ką myli Domas. 2011-ųjų filme Domas su komanda sunaikino Brazilijos narkotikų baroną Hernaną Rejesą ir jo imperiją ant Rio de Žaneiro tilto. Tačiau jie nežinojo, kad Rejeso sūnus Dantė viską matė ir pastaruosius dvylika metų praleido kurdamas planą, kaip priversti Domą sumokėti maksimalią kainą.\r Dantės spąstai išdraskys Domo šeimą nuo Los Andželo greitkelių iki Romos katakombų, nuo Brazilijos džiunglių iki Londono spūsčių, nuo Portugalijos paplūdimių iki Antarktidos ledynų. Atsiras nauji sąjuninginkai bei iškils seni priešai. Tačiau viskas dar labiau pasikeis, kai Domas sužinos, kad jo paties sūnus mažasis B yra pagrindinis keršto taikinys."
    },
    {
        "titulo_original": "Fast X",
        "tmdb_id": 385687,
        "tipo": "movie",
        "idioma": "ro",
        "pais": "RO",
        "nome_idioma": "Romanian",
        "titulo_traduzido": "Furios și iute X",
        "sinopse_traduzida": "De-a lungul multor misiuni și împotriva unor șanse imposibile, Dom Toretto și familia sa au depășit fiecare inamic din calea lor. Acum, ei se confruntă cu cel mai letal adversar cu care s-au confruntat vreodată: o amenințare terifiantă care iese din umbrele trecutului, alimentată de răzbunarea sângelui și care este hotărât să spulbere această familie și să distrugă tot ceea ce Dom iubește, pentru totdeauna, atunci când Dom descoperă că propriul său fiu de 8 ani este ținta finală a răzbunării lui Dante."
    },
    {
        "titulo_original": "Fast X",
        "tmdb_id": 385687,
        "tipo": "movie",
        "idioma": "my",
        "pais": "MY",
        "nome_idioma": "Burmese",
        "titulo_traduzido": "",
        "sinopse_traduzida": "ပထမကားထဲက မူရင်းဇာတ်ကောင်အနေနဲ့တော့ Vin Diesel, Michelle Rodriguez နဲ့ Jordana Brewster တို့ပဲ ကျန်ပါတော့တယ်။ ဇာတ်လမ်းကတော့ ထုံးစံအတိုင်းအက်ရှင်အသားပေးပါပဲ။ ဒွန်တို့ရဲ့ မိသားစုကြီးကို ကလဲ့စားချေဖို့ လိုက်လာတဲ့ လူဆိုးတစ်ယောက်နဲ့ ရင်ဆိုင်ရတာပါပဲ။ ဒွန်တို့ ရှင်းပစ်ခဲ့တဲ့ ဘိန်းရာဇာ ရေးယက်စ်ရဲ့သား ဒန်တေဟာ ဒွန့်ကို မသတ်ခင်ဒွန်ရဲ့မိသားစုနဲ့အရာရာကို ဖျက်ဆီးဖို့ အကွက်ချစီစဉ်ပြီး တစ်ဆင့်ပြီးတစ်ဆင့် ထောင်ချောက်ဆင်ခဲ့တာပါ။ အဲဒီထောင်ချောက်တွေကို ထုံးစံအတိုင်းမိသားစုအားနဲ့ ဘယ်လိုကျော်လွှားပြီး ရင်ဆိုင်မလဲဆိုတာ ကြည့်ရမှာပါ မိသားစုဆိုတာ မသိမှာစိုးလို့ ဇာတ်ကားထဲမှာ ၅၆ ကြိမ် ပြောသွားခဲ့ပါတယ်"
    },
    {
        "titulo_original": "Fast X",
        "tmdb_id": 385687,
        "tipo": "movie",
        "idioma": "lv",
        "pais": "LV",
        "nome_idioma": "Latvian",
        "titulo_traduzido": "Ātrs un bez žēlastības 10",
        "sinopse_traduzida": "Kad 2011. gadā Doms un viņa komanda uz Riodežaneiro tilta iznīcināja Brazīlijas narkobaronu Ernanu Reisu un viņa impēriju, viņi nezināja, ka Reisa dēls Dante (Džeisons Momoa) tam bija liecinieks. Pēdējos 12 gadus viņš gatavoja plānu, kas liks Domam samaksāt par visu. Filmas notikumi risināsies no Losandželosas līdz Romai, no Brazīlijas līdz Londonai un no Portugāles līdz Antarktīdai. Jauni sabiedrotie, veci ienaidnieki, ātrums, spriedze un adrenalīns – tas būs Fast X!"
    },
    {
        "titulo_original": "Fast X",
        "tmdb_id": 385687,
        "tipo": "movie",
        "idioma": "ka",
        "pais": "GE",
        "nome_idioma": "Georgian",
        "titulo_traduzido": "ფორსაჟი X",
        "sinopse_traduzida": ""
    },
    {
        "titulo_original": "Fast X",
        "tmdb_id": 385687,
        "tipo": "movie",
        "idioma": "dz",
        "pais": "DZ",
        "nome_idioma": "Dzongkha",
        "titulo_traduzido": "",
        "sinopse_traduzida": ""
    },
    {
        "titulo_original": "Fast X",
        "tmdb_id": 385687,
        "tipo": "movie",
        "idioma": "et",
        "pais": "EE",
        "nome_idioma": "Estonian",
        "titulo_traduzido": "Kiired ja vihased X",
        "sinopse_traduzida": "Läbi pööraste seikluste ja eluohtlike missioonide on Dominic Toretto ja tema perekond üle trumbanud kõik vastased, kes nende teele sattunud. Aga nüüd on mineviku varjude seast kerkinud esile vaenlane, kelle liikumapanevaks jõuks on piiritu kättemaksujanu."
    }
]