[
    {
        "titulo_original": "The Fast and the Furious",
        "tmdb_id": 9799,
        "tipo": "movie",
        "idioma": "en",
        "pais": "US",
        "nome_idioma": "English",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Dominic Toretto is a Los Angeles street racer suspected of masterminding a series of big-rig hijackings. When undercover cop Brian O'Conner infiltrates Toretto's iconoclastic crew, he falls for Toretto's sister and must choose a side: the gang or the LAPD."
    },
    {
        "titulo_original": "The Fast and the Furious",
        "tmdb_id": 9799,
        "tipo": "movie",
        "idioma": "de",
        "pais": "DE",
        "nome_idioma": "German",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Eine Reihe von Trucküberfällen hält die Polizei von Los Angeles in Atem. Mit frisierten Autos jagen Verbrecher LKWs, kapern diese und klauen die Fracht. Die Polizei glaubt, dass hinter den Überfällen der PS-Junkie Dominic steckt. Er organisiert mit seiner Freundin Letty illegale Straßenrennen in der Großstadt. Die teilnehmenden Fahrzeuge sind allesamt frisiert. Also wird jemand eingeschleust: Brian. Er arbeitet undercover für die Polizei und ist in Doms Schwester verliebt..."
    },
    {
        "titulo_original": "The Fast and the Furious",
        "tmdb_id": 9799,
        "tipo": "movie",
        "idioma": "it",
        "pais": "IT",
        "nome_idioma": "Italian",
        "titulo_traduzido": "Fast and Furious",
        "sinopse_traduzida": "Per la strade di Los Angeles, gli amanti di motori e velocità competono in gare clandestine, sfrecciando su automobili dalle carene fiammanti e dai carburanti pompati a protossido di azoto. Incaricato di indagare su un clan di rapinatori che trafugano camion in corsa, il giovane agente Brian O'Conner si addentra sotto copertura nel mondo delle corse illegali entrando in contatto con il nerboruto Dominic Toretto, un esperto meccanico ed eccezionale pilota. Dopo aver perso una corsa contro di lui, Brian riesce a metterlo in salvo dalla polizia e da quel momento si aprono per lui le porte del garage e della famiglia di Toretto, dove non proprio tutti sono bendisposti ad accoglierlo."
    },
    {
        "titulo_original": "The Fast and the Furious",
        "tmdb_id": 9799,
        "tipo": "movie",
        "idioma": "fr",
        "pais": "FR",
        "nome_idioma": "French",
        "titulo_traduzido": "Fast and Furious",
        "sinopse_traduzida": "La nuit tombée, Dominic Toretto règne sur les rues de Los Angeles à la tête d'une équipe de fidèles qui partagent son goût du risque, sa passion de la vitesse et son culte des voitures de sport lancées à plus de 250 km/h dans des rodéos urbains d'une rare violence. Ses journées sont consacrées à bricoler et à relooker des modèles haut de gamme, à les rendre toujours plus performants et plus voyants, à organiser des joutes illicites où de nombreux candidats s'affrontent sans merci sous le regard énamouré de leurs groupies. À la suite de plusieurs attaques de camions, la police de L.A. décide d'enquêter sur le milieu des street racers. Brian, un jeune policier, est chargé d'infiltrer la bande de Toretto, qui figure, avec celle de son rival Johnny Tran, au premier rang des suspects."
    },
    {
        "titulo_original": "The Fast and the Furious",
        "tmdb_id": 9799,
        "tipo": "movie",
        "idioma": "tr",
        "pais": "TR",
        "nome_idioma": "Turkish",
        "titulo_traduzido": "Hızlı ve Öfkeli",
        "sinopse_traduzida": "Los Angeles sokaklarında geceleri yasa dışı yarışlara katılan Dominic Toretto, bir dizi soygunun şüphelisidir. Polis teşkilatının başarılı polislerinden Brian O'Conner da Toretto'yu yakalamak için onun sokak yarışı çetesine katılır. Ancak zamanla çete üyeleri ile samimi hale gelirken diğer yandan Toretto'nun kız kardeşine aşık olur. Artık Los Angeles polis memuru Brian O'Conner sadakatinin kime olduğuna karar vermelidir."
    },
    {
        "titulo_original": "The Fast and the Furious",
        "tmdb_id": 9799,
        "tipo": "movie",
        "idioma": "ru",
        "pais": "RU",
        "nome_idioma": "Russian",
        "titulo_traduzido": "Форсаж",
        "sinopse_traduzida": "Его зовут Брайан, и он — фанатик турбин и нитроускорителей. Его цель — быть принятым в автобанду легендарного Доминика Торетто, чемпиона опасных и незаконных уличных гонок. Но это лишь часть правды… Брайан также полицейский, имеющий задание войти в доверие к Торетто, подозреваемому в причастности к дерзким грабежам трейлеров, совершенным прямо «с колес».Но чем больше доверяет нахальному новичку харизматичный Доминик, тем больше проникается герой идеалами «ангелов дорог». И тем меньше ему хочется выполнять свою миссию. И вот, наступает момент, когда Брайану придется выбирать между дружбой и долгом. И выбирать на скорости в 200 километров в час…"
    },
    {
        "titulo_original": "The Fast and the Furious",
        "tmdb_id": 9799,
        "tipo": "movie",
        "idioma": "es",
        "pais": "ES",
        "nome_idioma": "Spanish",
        "titulo_traduzido": "A todo gas",
        "sinopse_traduzida": "Una misteriosa banda de delincuentes se dedica a robar camiones en plena marcha desde vehículos deportivos. La policía decide infiltrar a un hombre en el mundo de las carreras ilegales para descubrir posibles sospechosos. El joven y apuesto Brian entra en el mundo del tuning donde conoce a Dominic, rey indiscutible de este mundo y sospechoso número uno, pero todo se complica cuando se enamora de la hermana de éste."
    },
    {
        "titulo_original": "The Fast and the Furious",
        "tmdb_id": 9799,
        "tipo": "movie",
        "idioma": "nl",
        "pais": "NL",
        "nome_idioma": "Dutch",
        "titulo_traduzido": "The Fast and the Furious",
        "sinopse_traduzida": "Domenic Toretto is de leider van een straatbende die er van verdacht wordt dure elektronische apparatuur gestolen te hebben. Een undercover agent probeert uit te vinden wie er verantwoordelijk is voor de diefstallen. Hij wordt verliefd op Domenic's jongere zus."
    },
    {
        "titulo_original": "The Fast and the Furious",
        "tmdb_id": 9799,
        "tipo": "movie",
        "idioma": "fi",
        "pais": "FI",
        "nome_idioma": "Finnish",
        "titulo_traduzido": "Hurjapäät",
        "sinopse_traduzida": "Yöllä Dom Toretto on Los Angelesin katujen kruunaamaton kuningas. Dom elää vauhdinmaailmassa kuin rock-tähti, öisin järjestettävissä laittomissa katuajoissa moottorijengit ottavatarmotta yhteen. Hurjapäisimmät ajajat nousevat legendoiksi. Ja Dom on legendojen legenda. Ainoa ongelma: poliisi epäilee Domia kallisarvoisen huipputeknologian varastamisesta ja soluttaaagentin hänen sisäpiiriinsä. Etsivä Brian O'Conner onnistuu tehtävässään yli odotusten ja päätyyDomin oikeaksi kädeksi. Sitten jotain odottamatonta tapahtuu: Brian rakastuu Domin sisareen. Kaduilla kumi palaa ja poliisin mielessä myllertää. Rakkaus vai velvollisuus?"
    },
    {
        "titulo_original": "The Fast and the Furious",
        "tmdb_id": 9799,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "CN",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "速度与激情",
        "sinopse_traduzida": "洛杉矶的年轻人都热衷于街头赛车，在这里，只要你拥有速度，你就拥有一切。新晋警官布莱恩（保罗·沃克 Paul Walker 饰）为了破获最近屡屡发生的飞车党劫车案而充当卧底，打入这里活跃的飞车党帮派中，搜集证据以期将罪犯乘之于法。布莱恩凭借高超的车技很快赢得了飞车党老大多米尼克（范·迪塞尔 Vin Diesel 饰）的欣赏和信任，并且很快和多米尼克的妹妹米娅（乔丹娜·布鲁斯特 Jordana Brewster 饰）堕入爱河。然而飞车党的第二把手文斯却是对布莱恩充满敌意，原来文斯一直暗恋米娅，而且布赖恩的到来威胁着他二把手的地位。这时，飞车党的成员们开始怀疑他们内部藏有奸细，布莱恩的日子开始不好过。而且和多米尼克接触越久，他们之间的友谊就越加深厚，布赖恩开始进退两难。"
    },
    {
        "titulo_original": "The Fast and the Furious",
        "tmdb_id": 9799,
        "tipo": "movie",
        "idioma": "pt",
        "pais": "PT",
        "nome_idioma": "Portuguese",
        "titulo_traduzido": "Velocidade Furiosa",
        "sinopse_traduzida": "Um jovem polícia infiltra-se no submundo do crime e do “Street Racing” na cidade de Los Angeles, para identificar e prender o autor de vários roubos e membro influente do movimento. No entanto, o seu envolvimento é tal que acaba a namorar com a irmã de um dos líderes criminosos e a emprestar o seu próprio carro para que alguns corredores fujam de outros polícias."
    },
    {
        "titulo_original": "The Fast and the Furious",
        "tmdb_id": 9799,
        "tipo": "movie",
        "idioma": "hu",
        "pais": "HU",
        "nome_idioma": "Hungarian",
        "titulo_traduzido": "Halálos iramban",
        "sinopse_traduzida": "Dominic az egyik vezéralakja a Los Angeles utcáin rendszeresen lezajló illegális autóversenyeknek. Ezeken a felturbózott járgányokkal felvonuló helyi vagány csávók bebizonyíthatják a csajoknak, hogy igenis van vér a pucájukban. Szuper kocsik száguldoznak az utakon, és ezt persze a helyi rendfenntartók nem nézik jó szemmel. Ebbe a világba csöppen bele az ifjú Brian. Igazi zöldfülűként nem rest versenyre hívni Dominicot. Senki sem sejti, hogy valójában álruhás zsaru, aki egy kamionokat fosztogató csapatot szeretne lekapcsolni. Valami azt súgja neki, Dominic és barátai körében kell keresnie az elkövetőket."
    },
    {
        "titulo_original": "The Fast and the Furious",
        "tmdb_id": 9799,
        "tipo": "movie",
        "idioma": "pl",
        "pais": "PL",
        "nome_idioma": "Polish",
        "titulo_traduzido": "Szybcy i wściekli",
        "sinopse_traduzida": "\"Szybcy i wściekli\" to dynamiczna historia osadzona w Los Angeles, w realiach bezwzględnego świata nielegalnych wyścigów samochodowych, w których zwycięstwo oznacza klucz do władzy.  Paul Walker wciela się w postać niedoświadczonego policjanta infiltrującego otoczenie przywódcy największego gangu samochodowego. Policjant musi się mieć na baczności, bo niektórzy członkowie gangu mają go już na oku. Zbliża się moment, w którym będzie musiał podjąć decyzję, komu pozostanie lojalny.  Zapnij pasy i przygotuj się na porządną dawkę adrenaliny zaserwowaną przez nowe twarze Hollywood. Obok Diesela i Walkera w obsadzie błyszczą Michelle Rodriguez i seksowna Jordana Brewster. Czeka Cię naprawdę ostra jazda!"
    },
    {
        "titulo_original": "The Fast and the Furious",
        "tmdb_id": 9799,
        "tipo": "movie",
        "idioma": "sk",
        "pais": "SK",
        "nome_idioma": "Slovak",
        "titulo_traduzido": "Rýchlo a zbesilo",
        "sinopse_traduzida": "Mladý Brian O'Connor navštívi bar, ktorý patrí kráľovi nelegálnych mestských pretekov Dominicovi Torretovi. Tu sa najskôr dostane do sporu s členom Torretovej bandy a vzápätí Dominicovi navrhne, že by chcel tiež jazdiť. Večer sa dostaví na štart tajných pouličných závodov v špeciálne upravených autách. Pretekov sa síce môže zúčastniť, ale musí použiť vlastné vozidlo. Pri divokej jazde sa mu spočiatku darí, dokonca na chvíľu predbehne aj Dominica, neskôr mu však zlyhá motor a skončí ako posledný. Sotva dorazí do cieľa, pretekári sa stanú terčom policajnej razie. Brian vo svojom voze zachráni Dominica pred zatknutím. Počas naháňačky sa však dostanú na územie konkurenčného gangu, ktorý riadi Číňan Johny Trano. Ten má s Dominicom nevybavené účty nielen kvôli niektorým zmareným obchodom, ale aj preto, že zviedol jeho sestru. Dominic vie, že Brian pracuje v špecializovanej autodielni a rovnako ako on sedel dva roky za krádeže áut, ale..."
    },
    {
        "titulo_original": "The Fast and the Furious",
        "tmdb_id": 9799,
        "tipo": "movie",
        "idioma": "sv",
        "pais": "SE",
        "nome_idioma": "Swedish",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Efter solnedgången börjar ett annat slags liv. Om natten äger \"Dom\" Toretto gatorna i L.A. Påhejad av sina fans kör han som rena rockstjärnan bilrace mot alla som törs utmana honom. Bland hans beundrare finns Brian, som utvecklar en vänskap med honom – och förälskar sig i hans syster. Problemet är att Brian arbetar undercover för att avslöja en brottshärva där Dom är huvudmisstänkt. Snart testas både hans lojalitet och gränser."
    },
    {
        "titulo_original": "The Fast and the Furious",
        "tmdb_id": 9799,
        "tipo": "movie",
        "idioma": "cs",
        "pais": "CZ",
        "nome_idioma": "Czech",
        "titulo_traduzido": "Rychle a zběsile",
        "sinopse_traduzida": "Brianovi se konečně podaří stát se členem party vedené Dominicem, který je doslova blázen do nelegálních závodů, pořádaných většinou v noci na periférii Los Angeles. Je to obrovské divadlo pro obecenstvo zběsilých jízd, ale především posedlost pro piloty speciálně upravených superauťáků. S ohlušujícím řevem motorů, řítící se městem několikanásobkem povolené rychlosti, pění všem adrenalin v krvi. Ve hře jsou peníze, prestiž, obdiv dívek. Jenže pro Dominica a jeho kámoše nejsou závody jediným zdrojem financí. A to je hlavní důvod, proč chce policista Brian získat jeho důvěru. V poslední době se množí záhadná přepadení kamionů a policie i FBI chtějí znát pachatele dřív než tiráci vezmou zákon do svých rukou. Ve chvíli, kdy má všechny důkazy o tom, že Dominic je vůdcem gangu, Brian zaváhá s odhalením pravdy. Zamiloval se do jeho sestry Miy a je mu jasné, že jí tím způsobí dvojnásobný šok. Mia neví, čím se ve skutečnosti bratr živí, ani netuší, kdo vlastně Brian je"
    },
    {
        "titulo_original": "The Fast and the Furious",
        "tmdb_id": 9799,
        "tipo": "movie",
        "idioma": "he",
        "pais": "IL",
        "nome_idioma": "Hebrew",
        "titulo_traduzido": "מהיר ועצבני",
        "sinopse_traduzida": "יש להם את האדרנלין ואת המכונות האכזריות. אך יותר מכל, יש להם את הצורך העז למהירות. ברחובותיה המסעירים של לוס אנג'לס, כל לילה הוא מרוץ לאלופים. הבעיה מתחילה כאשר יש זעם חדש ברחובות. הם יודעים שהוא קשוח, הם יודעים שהוא זריז, אולם מה שהם אינם יודעים זה שהוא בלש משטרה סמוי, שנשלח במטרה לעצור את הכנופיה המבצעת מעשי שוד בעזרת נהגי מרוץ מקצוענים."
    },
    {
        "titulo_original": "The Fast and the Furious",
        "tmdb_id": 9799,
        "tipo": "movie",
        "idioma": "th",
        "pais": "TH",
        "nome_idioma": "Thai",
        "titulo_traduzido": "เร็ว...แรงทะลุนรก",
        "sinopse_traduzida": "The Fast and the Furious เป็นเรื่องราวเกี่ยวกับแก๊งรถซิ่งที่นำทีมโดยดอมินิค ดอม โทเร็ตโต้ (ดีเซล) ผู้ซึ่งกำลังถูกตำรวจตั้งข้อสงสัยว่าเป็นผู้ลงมือขโมยสินค้านำเข้ามูลค่านับหลายล้านเหรียญสหรัฐฯ จากรถบรรทุกสินค้าในหลายๆ คดี ซึ่งหลักฐานหลายชิ้นได้บ่งชี้ไปที่ดอมเพียงคนเดียวเท่านั้น ดังนั้นเพื่อให้เข้าถึงตัวนักซิ่งจอมโจรผู้นี้ ทาง FBI และกรมตำรวจลอส แองเจลิสจึงได้ส่งสายเข้าไปคลุกคลีอยู่ในทีมของดอมเพื่อหาข้อมูล และหยุดยั้งการก่ออาชญากรรมสุดบ้าระห่ำของเขาให้ได้"
    },
    {
        "titulo_original": "The Fast and the Furious",
        "tmdb_id": 9799,
        "tipo": "movie",
        "idioma": "da",
        "pais": "DK",
        "nome_idioma": "Danish",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Dominic kører ræs i L.A.’s gader. På en enkelt nat kan han score mere $10.000, når nogen har modet til at stille op mod ham. Brian er klar til at køre lige til grænsen og efter et forrygende løb mod den skånselsløse Johnny, bliver han accepteret af Dominic. Hvad han ikke ved er, at Brian arbejder \"under cover\" for FBI. Han er nemlig nødt til at stoppe en række overfald på lastbiler, før chaufførerne tager sagen i egne hænder."
    },
    {
        "titulo_original": "The Fast and the Furious",
        "tmdb_id": 9799,
        "tipo": "movie",
        "idioma": "sr",
        "pais": "RS",
        "nome_idioma": "Serbian",
        "titulo_traduzido": "Паклене улице",
        "sinopse_traduzida": "Полицајац на тајном задатку се убацује у лосанђелеско подземље међу уличне тркаче како би раскринкао круг отмичара камиона и убрзо почиње да преиспитује своје принципе када његови нови пријатељи, тркачи, постану главни осумњичени. Филм “Паклене улице” вас уводи у свет уличних јурњава. Харизматични Доминик Торето (Вин Дизел) је вођа банде оптужен за отимање камиона и крађу електронске опреме вредне преко милион долара. ФБИ шаље лосанђелеског полицајца Брајана О’Конера (Пол Вокер) на тајни задатак у круг уличних тркача у Лос Анђелесу како би привео правди Торета и његову екипу. Како О’Конер постаје део Торетовог живота и улази у везу са његовом сестром Мијом (Џордана Брустер), он покушава да докаже да је Торето невин."
    },
    {
        "titulo_original": "The Fast and the Furious",
        "tmdb_id": 9799,
        "tipo": "movie",
        "idioma": "no",
        "pais": "NO",
        "nome_idioma": "Norwegian",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Når solen går ned begynner en annen type liv. Om natten eier \"Dom\" Toretto gatene i L.A. Tiljublet av sine fans kjører han, som en annen rockstjerne, race mot enhver som har nerver nok til å utfordre ham. Blant hans beundrere er Brian, som utvikler et vennskap med Dom, og forelsker seg i søsteren hans. Problemet er at Brian arbeider undercover for å avsløre en forbryterring med Dom som hovedmistenkt. Snart testes både hans lojalitet og hans grenser til det ytterste."
    },
    {
        "titulo_original": "The Fast and the Furious",
        "tmdb_id": 9799,
        "tipo": "movie",
        "idioma": "el",
        "pais": "GR",
        "nome_idioma": "Greek",
        "titulo_traduzido": "Οι Μαχητές των Δρόμων",
        "sinopse_traduzida": "Ένας νεοφερμένος αστυνομικός εισχωρεί σε μια ομάδα ανθρώπων που συμμετέχουν σε παράνομους αγώνες ταχύτητας, προσπαθώντας να μάθει αν κρύβονται ανάμεσά τους μέλη μιας σπείρας που πραγματοποιεί επιδρομές σε φορτηγά και κλέβει ηλεκτρονικά είδη."
    },
    {
        "titulo_original": "The Fast and the Furious",
        "tmdb_id": 9799,
        "tipo": "movie",
        "idioma": "et",
        "pais": "EE",
        "nome_idioma": "Estonian",
        "titulo_traduzido": "Kiired ja vihased",
        "sinopse_traduzida": "Politsei eriagent Brian (Paul Walker) siseneb Tänava sõitjate maailma, et välja selgitada, kes röövib tehnikat vedavaid kaubaautosid. Seal sõbruneb ta juhuse tahtel kohaliku \"valitseja\" Dominic Toretto ga (Vin Diesel). Enda tööd peab ta tegema ülima ettevaatlikusega, et keegi ei paljastaks, kes ta tegelikult on."
    },
    {
        "titulo_original": "The Fast and the Furious",
        "tmdb_id": 9799,
        "tipo": "movie",
        "idioma": "ko",
        "pais": "KR",
        "nome_idioma": "Korean",
        "titulo_traduzido": "분노의 질주",
        "sinopse_traduzida": "매일 밤 LA 뒷골목에서는 폭주족들이 스트리트 레이스를 펼친다. 경찰과 FBI는 스트리트 레이서들의 대부 도미니크를 최근 일어난 일련의 컨테이너 트럭 도난사고 용의자로 지목한다. 그러나 폭주족으로 위장해 무리에 잠입한 사복경찰 브라이언은 도리어 스트리트 레이스에 매료된다. 게다가 그는 도미니크의 여동생 미아와 사랑에 빠진다. 그가 또다른 폭주족 조니 일당을 의심하는 사이 마지막으로 트레일러 약탈을 계획하던 도미닉은 산탄총으로 무장한 트레일러 운전사와 힘겨운 싸움을 벌이게 되고 그 와중에 동료인 빈스가 위급한 상황에 빠지게 되는데..."
    },
    {
        "titulo_original": "The Fast and the Furious",
        "tmdb_id": 9799,
        "tipo": "movie",
        "idioma": "bg",
        "pais": "BG",
        "nome_idioma": "Bulgarian",
        "titulo_traduzido": "Бързи и яростни",
        "sinopse_traduzida": "В опасния и яростен свят на незаконните автомобилни надпревари по улиците на Лос Анжелис победата означава власт. Пол Уокър е в ролята на Брайън Спиндлър, млад агент на ФБР, разследващ серия от големи обири. Тръгнал по следите на банда автоманиаци, той се внедрява в екипа на харизматичния Доминик Торенто - бог на високите скорости. В света на Торенто гангстерски сблъсъци ескалират в среднощни автомобилни надпревари, хубави жени разпалват убийствени страсти... Но когато някои от бандата започват да се съмняват в него, атмосферата се нажежава и ченгето бързо трябва да решава докъде се простира неговата лоялност..."
    },
    {
        "titulo_original": "The Fast and the Furious",
        "tmdb_id": 9799,
        "tipo": "movie",
        "idioma": "ja",
        "pais": "JP",
        "nome_idioma": "Japanese",
        "titulo_traduzido": "ワイルド・スピード",
        "sinopse_traduzida": "L．A．では深夜、若者たちが大金を賭けたストリート・カー・レースに熱狂していた。ドミニクは仲間たちから一目置かれる天才ドライバー。彼はレースを挑んでくる無謀な連中を相手に1度のレースで1万ドルを稼ぎ出す。そんなある夜、ブライアンという新顔がやって来る。彼もまたドミニクに負けない驚異のドライビングテクニックを披露、ギャラリーの注目を集める。しかし、誰も彼が警察官だとは想像もしなかった。ブライアンは実は、最近多発している高級品を積んだトラックがハイスピード状態のままジャックされるという事件を追って、潜入捜査を行っていたのだった。"
    },
    {
        "titulo_original": "The Fast and the Furious",
        "tmdb_id": 9799,
        "tipo": "movie",
        "idioma": "ro",
        "pais": "RO",
        "nome_idioma": "Romanian",
        "titulo_traduzido": "Furios și iute",
        "sinopse_traduzida": "O misiune sub acoperire pune la încercare loialitatea unui polițist, al departamentului de poliție din Los Angeles  (LAPD), trimis să ancheteze un grup implicat în curse de stradă, bănuit că organizează jafuri în viteză."
    },
    {
        "titulo_original": "The Fast and the Furious",
        "tmdb_id": 9799,
        "tipo": "movie",
        "idioma": "id",
        "pais": "ID",
        "nome_idioma": "Indonesian",
        "titulo_traduzido": "",
        "sinopse_traduzida": "The Fast and the Furious merupakan sebuah film Amerika Serikat yang dirilis pada tahun 2001. Film yang disutradarai oleh Rob Cohen ini dibintangi oleh Paul Walker, Vin Diesel, Michelle Rodriguez, dan Jordana Brewster. Film ini dirilis pada tanggal 22 Juni 2001 di Amerika Serikat"
    },
    {
        "titulo_original": "The Fast and the Furious",
        "tmdb_id": 9799,
        "tipo": "movie",
        "idioma": "pt",
        "pais": "BR",
        "nome_idioma": "Portuguese",
        "titulo_traduzido": "Velozes e Furiosos",
        "sinopse_traduzida": "Um investigador da polícia se infiltra em uma turma de rachas suspeita de roubar caminhões, mas acaba apaixonando-se pela irmã do líder."
    },
    {
        "titulo_original": "The Fast and the Furious",
        "tmdb_id": 9799,
        "tipo": "movie",
        "idioma": "fr",
        "pais": "CA",
        "nome_idioma": "French",
        "titulo_traduzido": "Rapides et dangereux",
        "sinopse_traduzida": "La nuit tombée, Dominic Toretto règne sur les rues de Los Angeles à la tête d'une équipe de fidèles qui partagent son goût du risque, sa passion de la vitesse et son culte des voitures de sport lancées à plus de 250 km/h dans des rodéos urbains d'une rare violence. Ses journées sont consacrées à bricoler et à relooker des modèles haut de gamme, à les rendre toujours plus performants et plus voyants, à organiser des joutes illicites où de nombreux candidats s'affrontent sans merci sous le regard énamouré de leurs groupies. A la suite de plusieurs attaques de camions, la police de L.A. décide d'enquêter sur le milieu des street racers. Brian, un jeune policier, est chargé d'infiltrer la bande de Toretto, qui figure, avec celle de son rival Johnny Tran, au premier rang des suspects."
    },
    {
        "titulo_original": "The Fast and the Furious",
        "tmdb_id": 9799,
        "tipo": "movie",
        "idioma": "uk",
        "pais": "UA",
        "nome_idioma": "Ukrainian",
        "titulo_traduzido": "Форсаж",
        "sinopse_traduzida": "Його звуть Браян, і він - фанатик турбін і нітроприскорювачів. Його мета - бути прийнятим до банди легендарного Домініка Торетто, чемпіона небезпечних і незаконних вуличних гонок. Але це лише частина правди... Браян - поліцейський, і він має завдання увійти в довіру до Торетто, який підозрюється в причетності до зухвалих пограбувань трейлерів. Але чим більше йому довіряє Домінік, тим герой більше переймається ідеалами \"ангелів доріг\". І тим менше йому хочеться виконувати свою місію..."
    },
    {
        "titulo_original": "The Fast and the Furious",
        "tmdb_id": 9799,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "TW",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "玩命關頭",
        "sinopse_traduzida": "唐米尼杜洛城街頭賽車界的老大哥，他身邊有一群忠心耿耿的手下，他白天忙著組裝高性能跑車，晚上則是開著他的愛車，動輒以一次一萬元的賭注和別人軋車。  布萊恩對賽車極有興趣，有一次他開了一輛超炫的跑車想和唐老大一較高下，也希望得到他的青睞，當比賽結束，布萊恩輸得一塌塗地之後，警方接獲風聲前來取締，布萊恩救了唐老大一命，於是他就被納入唐老大的權力核心，唐老大的妹妹蜜雅也對布萊恩產生好感，但是他們都不知道布萊恩其實是一名臥底警探。  布萊恩滲入賽車圈的目的是調查一連串的卡車搶案，嫌犯都是開著跑車的蒙面人，警方和聯邦調查局希望能儘早逮到搶匪，以免卡車司機採取激烈的手段對這些搶匪進行報復行動，其中最有嫌疑的就是唐老大和強尼。  正當唐老大和強尼形成水火不相容的情勢，布萊恩和唐老大兄妹的關係卻越來越深，他不但和唐老大結為好友，更忍不住對蜜雅產生好感，但是他也同時承受來自警方和FBI的壓力，必須儘快查出誰才是真正的搶匪，他在天人交戰之際，在法律和友情之間，必須做出困難的決定。"
    },
    {
        "titulo_original": "The Fast and the Furious",
        "tmdb_id": 9799,
        "tipo": "movie",
        "idioma": "es",
        "pais": "MX",
        "nome_idioma": "Spanish",
        "titulo_traduzido": "Rápido y furioso",
        "sinopse_traduzida": "El policía de Los Ángeles, Brian O'Conner, debe decidir dónde está realmente su lealtad cuando se enamore del mundo de las carreras callejeras al que ha sido enviado de incógnito para destruir."
    },
    {
        "titulo_original": "The Fast and the Furious",
        "tmdb_id": 9799,
        "tipo": "movie",
        "idioma": "fa",
        "pais": "IR",
        "nome_idioma": "Persian",
        "titulo_traduzido": "سريع و خشن",
        "sinopse_traduzida": "یک پلیس مخفی در یک گروه زیرزمینی از مسابقه دهندگان خیابانی نفوذ می‌کند. اما وقتی که دوستان جدیدش در این گروه به مظنونین اصلی پرونده تبدیل می‌شوند، وفاداری‌اش به پلیس زیر سؤال می‌رود."
    },
    {
        "titulo_original": "The Fast and the Furious",
        "tmdb_id": 9799,
        "tipo": "movie",
        "idioma": "lt",
        "pais": "LT",
        "nome_idioma": "Lithuanian",
        "titulo_traduzido": "Greiti ir įsiutę",
        "sinopse_traduzida": "Filmo “Greiti ir įsiutę” scenarijus paremtas populiaraus žurnalo \"Vibe\" straipsniu apie gaujas, paprastus sportinius automobilius paverčiančias tikromis lenktynininėmis mašinomis.\r Jei nori patikti gaujos vadui, turi laimėti dragą. Jaunas policininkas Brajanas lengvai atlieka šią užduotį. Tapęs gaujos nariu jis turi išsiaiškinti, ar pašėlę vyrukai susiję su prabangių automobilių vagystėmis. Deja, Brajanas nepatinka keliems gaujos nariams. Negena to, jis pamilsta merginą. Apsimetinėti ir sekti savo naujus draugus darosi vis sudėtingiau..."
    },
    {
        "titulo_original": "The Fast and the Furious",
        "tmdb_id": 9799,
        "tipo": "movie",
        "idioma": "uz",
        "pais": "UZ",
        "nome_idioma": "Uzbek",
        "titulo_traduzido": "Forsaj",
        "sinopse_traduzida": ""
    },
    {
        "titulo_original": "The Fast and the Furious",
        "tmdb_id": 9799,
        "tipo": "movie",
        "idioma": "vi",
        "pais": "VN",
        "nome_idioma": "Vietnamese",
        "titulo_traduzido": "Quá Nhanh Quá Nguy Hiểm",
        "sinopse_traduzida": "Bộ phim mở màn với cảnh cướp xe tải khá ngoạn mục và hoàn toàn mang tính “bất khả thi” ở ngoài đời. Sau hàng loạt những vụ cướp, cánh xe tải bắt đầu gây áp lực mạnh với FBI. Bằng mọi giá, cơ quan điều tra phải ra tay ngăn chặn băng cướp nguy hiểm và táo tợn này… Brian, một cảnh sát mật đã tìm cách trà trộn vào đội của Dominic, ông hoàng tốc độ để tìm hiểu sự thật. Anh dần nhận ra rằng dòng tiền chảy qua nhóm của Dominic và Johny Trần (đối thủ của Dominic) có sự mờ ám. Cùng lúc đó, mối tình giữa Brian và Mia, em gái Dominic cũng trở nên sâu sắc... Đứng trước sự lựa chọn giữa băng nhóm Dominic và nhiệm vụ của FBI, Brian buộc phải quyết định và tìm xem giới hạn thật sự của bản thân mình là ở đâu..."
    },
    {
        "titulo_original": "The Fast and the Furious",
        "tmdb_id": 9799,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "HK",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "狂野時速",
        "sinopse_traduzida": "湯明歷喜歡在洛杉磯街道上風馳電掣，是眾人皆知、戰無不勝的賽車巨星。新丁拜仁憑著超凡車技得到明歷的欣賞及信任，同時贏得明歷妹妹美雅的芳心。原來拜仁是調查連環汽車搶劫案的臥底探員。拜仁與明歷等人感情漸深，卻礙於身份立場不同，陷入兩難的局面……"
    },
    {
        "titulo_original": "The Fast and the Furious",
        "tmdb_id": 9799,
        "tipo": "movie",
        "idioma": "sl",
        "pais": "SI",
        "nome_idioma": "Slovenian",
        "titulo_traduzido": "Hitri in drzni",
        "sinopse_traduzida": "Skrivnostna tolpa kriminalcev se ukvarja s krajo tovornjakov v polnem zamahu iz športnih avtomobilov. Policija se odloči, da bo moškega prodrla v svet ilegalnih dirk, da bi odkrila možne osumljence. Mladi in čedni Brian vstopi v svet uglaševanja, kjer sreča Dominika, nespornega kralja tega sveta in osumljenca številka ena, a se vse zaplete, ko se zaljubi v Dominikovo sestro."
    },
    {
        "titulo_original": "The Fast and the Furious",
        "tmdb_id": 9799,
        "tipo": "movie",
        "idioma": "hr",
        "pais": "HR",
        "nome_idioma": "Croatian",
        "titulo_traduzido": "Brzi i žestoki",
        "sinopse_traduzida": "Tajanstvena banda kriminalaca angažirana je za krađu kamiona u punom zamahu iz sportskih automobila. Policija odlučuje da se infiltrira u svijet ilegalnih utrka kako bi otkrila moguće osumnjičene. Mladi i zgodni Brian ulazi u svijet tuninga gdje upoznaje Dominika, neprikosnovenog kralja ovoga svijeta i osumnjičenog broj jedan, ali sve se zakomplicira kad se zaljubi u Dominikinu sestru."
    },
    {
        "titulo_original": "The Fast and the Furious",
        "tmdb_id": 9799,
        "tipo": "movie",
        "idioma": "lv",
        "pais": "LV",
        "nome_idioma": "Latvian",
        "titulo_traduzido": "Ātrs un bez žēlastības",
        "sinopse_traduzida": "Noslēpumaina noziedznieku banda nodarbojas ar kravas automašīnu zādzībām pilnā sparā no sporta automašīnām. Policija nolemj iefiltrēt vīrieti nelikumīgu sacīkšu pasaulē, lai atklātu iespējamos aizdomās turamos. Jaunais un izskatīgais Braiens ienāk skaņošanas pasaulē, kur tiekas ar Dominiku, neapstrīdamo šīs pasaules karali un aizdomās turēto numuru, bet viss kļūst sarežģīti, kad viņš iemīlas Dominika māsā."
    },
    {
        "titulo_original": "The Fast and the Furious",
        "tmdb_id": 9799,
        "tipo": "movie",
        "idioma": "ar",
        "pais": "SA",
        "nome_idioma": "Arabic",
        "titulo_traduzido": "السرعة والغضب",
        "sinopse_traduzida": "دومينيك توريتو هو متسابق شوارع لوس أنجلوس يشتبه في أنه العقل المدبر لسلسلة من عمليات اختطاف منصات الحفر الكبيرة.  عندما يتسلل الشرطي السري Brian O'Conner إلى طاقم Toretto الأيقوني ، يقع في حب أخت Toretto ويجب عليه اختيار جانب: العصابة أو شرطة LAPD."
    },
    {
        "titulo_original": "The Fast and the Furious",
        "tmdb_id": 9799,
        "tipo": "movie",
        "idioma": "ug",
        "pais": "UG",
        "nome_idioma": "Uighur",
        "titulo_traduzido": "سۈرئەت ۋە ھىسيات",
        "sinopse_traduzida": ""
    },
    {
        "titulo_original": "The Fast and the Furious",
        "tmdb_id": 9799,
        "tipo": "movie",
        "idioma": "ca",
        "pais": "ES",
        "nome_idioma": "Catalan",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Una misteriosa banda de delinqüents es dedica a robar camions en plena marxa des de vehicles esportius. La policia decideix infiltrar un home al món de les carreres il·legals per descobrir possibles sospitosos. El jove i ben plantat Brian entra al món del tuning on coneix Dominic, rei indiscutible d'aquest món i sospitós número u, però tot es complica quan se n'enamora de la germana."
    },
    {
        "titulo_original": "The Fast and the Furious",
        "tmdb_id": 9799,
        "tipo": "movie",
        "idioma": "nl",
        "pais": "BE",
        "nome_idioma": "Dutch",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Domenic Toretto is de leider van een straatbende die er van verdacht wordt dure elektronische apparatuur gestolen te hebben. Een undercover agent probeert uit te vinden wie er verantwoordelijk is voor de diefstallen. Hij wordt verliefd op Domenic's jongere zus."
    },
    {
        "titulo_original": "The Fast and the Furious",
        "tmdb_id": 9799,
        "tipo": "movie",
        "idioma": "ka",
        "pais": "GE",
        "nome_idioma": "Georgian",
        "titulo_traduzido": "ფორსაჟი",
        "sinopse_traduzida": ""
    },
    {
        "titulo_original": "The Fast and the Furious",
        "tmdb_id": 9799,
        "tipo": "movie",
        "idioma": "hi",
        "pais": "IN",
        "nome_idioma": "Hindi",
        "titulo_traduzido": "दि फास्ट एंड द फ्यूरियस",
        "sinopse_traduzida": ""
    }
]