[
    {
        "titulo_original": "The Fast and the Furious: Tokyo Drift",
        "tmdb_id": 9615,
        "tipo": "movie",
        "idioma": "en",
        "pais": "US",
        "nome_idioma": "English",
        "titulo_traduzido": "",
        "sinopse_traduzida": "In order to avoid a jail sentence, Sean Boswell heads to Tokyo to live with his military father. In a low-rent section of the city, Shaun gets caught up in the underground world of drift racing"
    },
    {
        "titulo_original": "The Fast and the Furious: Tokyo Drift",
        "tmdb_id": 9615,
        "tipo": "movie",
        "idioma": "de",
        "pais": "DE",
        "nome_idioma": "German",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Sean liebt illegale Straßenrennen, welche ihm aber schon des Öfteren große Schwierigkeiten bereiteten und er durch sie nun kurz vor dem Jugendknast steht. Die letzte Alternative ist sein Vater in Tokio, bei dem er unterkommt und bei dem er sich keine Fehltritte erlauben darf. Doch schon nach kurzer Zeit lernt er Twinkie kennen, der ihn in die Rennszene Tokios einführt. Allerdings stellt Sean beim ersten Rennen in einem Parkhaus fest, dass hier anders gefahren wird: Driften steht an der Tagesordnung - ein Fahrstil, von dem er vorher nie gehört hat. Als er dort seine Mitschülerin Neela anspricht und ihr Freund D.K. daraufhin die Fronten klärt, fordert Sean ihn zu einem Rennen heraus. Nur mit D.K.s Partner Han kann Sean überhaupt in einem Auto an die Startlinie fahren, welches während des Rennens allerdings einen Totalschaden erleidet. Für eine Revanche muss er erstmal das Driften lernen..."
    },
    {
        "titulo_original": "The Fast and the Furious: Tokyo Drift",
        "tmdb_id": 9615,
        "tipo": "movie",
        "idioma": "it",
        "pais": "IT",
        "nome_idioma": "Italian",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Dopo un incidente avvenuto durante una gara di macchine, Sean Boswell rischia di finire in riformatorio, ma viene invece spedito dalle autorità dal padre, che vive a Tokyo. Sui banchi di scuola incontra Neela e fa amicizia con Twinkie che lo introduce nel giro di gare di drifting, dove il re indiscusso dello \"sbandamento in curva con il controllo del sovrasterzo\" è proprio l'uomo di Neela, D.K., capo di una banda legata alla mafia giapponese. Sean non perde occasione per sfidarlo, ma non conoscendo le tecniche del drifting perde, distruggendo la macchina. Per ripagarla dovrà lavorare per Han che a sua volta è uno degli uomini di D.K.. Han però prende a cuore le sorti del ragazzo e gli diventa amico, insegnandogli in poco tempo tutto quello che c'è da sapere sul drifting."
    },
    {
        "titulo_original": "The Fast and the Furious: Tokyo Drift",
        "tmdb_id": 9615,
        "tipo": "movie",
        "idioma": "fr",
        "pais": "FR",
        "nome_idioma": "French",
        "titulo_traduzido": "Fast & Furious : Tokyo drift",
        "sinopse_traduzida": "Pour éviter la prison, Sean Boswell est envoyé pour vivre avec son père militaire à Tokyo. Lors de première course de drift, l'adolescent qui se prend pour une tête brûlée des courses de rues ne sait pas qu'il affronte « le roi du drift », un champion local de mèche avec la machine criminelle japonaise Yakuza."
    },
    {
        "titulo_original": "The Fast and the Furious: Tokyo Drift",
        "tmdb_id": 9615,
        "tipo": "movie",
        "idioma": "ru",
        "pais": "RU",
        "nome_idioma": "Russian",
        "titulo_traduzido": "Тройной форсаж: Токийский Дрифт",
        "sinopse_traduzida": "Шон Босуэлл — одинокий парень, который хочет казаться профи уличных гонок. Он бесшабашно гоняется по улицам города, пытаясь убежать от жизненных невзгод и наживая себе врагов среди местных властей. Когда Шону грозит тюрьма, его от греха подальше отсылают к отцу — профессиональному военному, который служит на военной базе в Японии.В незнакомой стране, живущей по своим законам, Шон чувствует себя еще большим изгоем. Однако вскоре его американский приятель Твинки знакомит его с миром подпольного дрифт-рейсинга. Раньше Шон просто тупо гонялся по улицам, а здесь перед ним открылся целый мир своеобразного искусства из металла и резины, дороги которого оказались невообразимо круты на поворотах…"
    },
    {
        "titulo_original": "The Fast and the Furious: Tokyo Drift",
        "tmdb_id": 9615,
        "tipo": "movie",
        "idioma": "es",
        "pais": "ES",
        "nome_idioma": "Spanish",
        "titulo_traduzido": "A todo gas: Tokyo Race",
        "sinopse_traduzida": "Shaun Boswell es un chico que no acaba de encajar en ningún grupo. Su única conexión con el mundo de indiferencia que le rodea es a través de las carreras ilegales, lo que no le ha convertido en el chico favorito de la policía. Cuando amenazan con encarcelarle, le mandan fuera del país a pasar una temporada con su tío, un militar destinado en Japón. En el país donde nacieron la mayoría de los coches modificados, las simples carreras en la calle principal han sido sustituidas por el último reto automovilístico que desafía la gravedad, las carreras de \"drift\" (arrastre), una peligrosa mezcla de velocidad en pistas con curvas muy cerradas y en zigzag. En su primera incursión en el salvaje mundo de las carreras de \"drift\", Shaun acepta ingenuamente conducir un D.K, el Rey del Drift, que pertenece a los Yakuza, la mafia japonesa. Para pagar su deuda, no tiene más remedio que codearse con el hampa de Tokio y jugarse la vida."
    },
    {
        "titulo_original": "The Fast and the Furious: Tokyo Drift",
        "tmdb_id": 9615,
        "tipo": "movie",
        "idioma": "tr",
        "pais": "TR",
        "nome_idioma": "Turkish",
        "titulo_traduzido": "Hızlı ve Öfkeli 3: Tokyo Yarışı",
        "sinopse_traduzida": "Sean Boswell, yaşadığı topluma yabancılaşmış bir sokak yarışçısıdır. Yarışlara katılmak, Sean için mutsuz ev ortamından geçici kaçış sağlar ve çevresinde yapay bir dünya oluşturur. Yakınları, onu Tokyo’da yaşayan babasının yanına gönderirler. Arkadaşı Twinkie sayesinde aradığı heyecan ve aksiyonu bulması uzun sürmeyecektir."
    },
    {
        "titulo_original": "The Fast and the Furious: Tokyo Drift",
        "tmdb_id": 9615,
        "tipo": "movie",
        "idioma": "nl",
        "pais": "NL",
        "nome_idioma": "Dutch",
        "titulo_traduzido": "The Fast and the Furious: Tokyo Drift",
        "sinopse_traduzida": "Shaun Boswell was altijd al een buitenbeentje. Zijn enige binding met de buitenwereld is illegaal straatracen. Om aan celstraf te ontkomen moet hij naar zijn vader in Tokio die daar in het leger zit. Japan is nu net het land waar het straatracen is uitgevonden... Bij zijn eerste mislukte poging neemt hij het op tegen de \"Drift King\" die banden heeft met de Japanse maffia, Yakuza. Hij begeeft zich noodgedwongen in de onderwereld van Tokio in een spel op leven en dood."
    },
    {
        "titulo_original": "The Fast and the Furious: Tokyo Drift",
        "tmdb_id": 9615,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "CN",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "速度与激情3",
        "sinopse_traduzida": "东京一直是改装汽车爱好者的天堂，复杂狭窄的街道成为了他们用激情和速度去拼杀的赛道。由于东京街道的弯道极度，在这样的路线上比拼速度，单纯的速度是无法获得胜利。所以，东京的街道赛变成了漂移技术的比赛。男主角尚恩注定是个失败者，在学校毫无朋友，唯一能发泄的地方就只有街头赛车，在经历一次非法赛车被警方通缉后，为躲避牢狱之灾，不得不离开美国，到东京他在军中服役的父亲家中。可是父亲的专制，让尚恩觉得与其格格不入，每天仍然沉迷于街头赛车中。东京赛车极高的漂移技术把尚恩深深吸引，并结识了“漂移之王”DK。由于与日本的犯罪集团扯上关系，尚恩不得不为弥补自己的过失再次比赛，而这次比赛的赌注却是自己的生命。一场东京狂飙，就此拉开……"
    },
    {
        "titulo_original": "The Fast and the Furious: Tokyo Drift",
        "tmdb_id": 9615,
        "tipo": "movie",
        "idioma": "pt",
        "pais": "PT",
        "nome_idioma": "Portuguese",
        "titulo_traduzido": "Velocidade Furiosa - Ligação Tóquio",
        "sinopse_traduzida": "O terceiro filme da saga Velocidade furiosa, desta vez sem Vin Diesel nem Paul Walker, este Velocidade Furiosa conta a história de um jovem americano que é obrigado a mudar-se para Tóquio depois de uma corrida correr mal, mas em Tóquio torna-se num grande concorrente no mundo do drift, desafiando membros da Yakuza."
    },
    {
        "titulo_original": "The Fast and the Furious: Tokyo Drift",
        "tmdb_id": 9615,
        "tipo": "movie",
        "idioma": "hu",
        "pais": "HU",
        "nome_idioma": "Hungarian",
        "titulo_traduzido": "Halálos iramban 3 - Tokiói hajsza",
        "sinopse_traduzida": "Sean Boswell igazi kívülálló, fékezhetetlen versenyző az illegális éjszakai hajszák sebességtől izzó alvilágában. Ám amikor forró lesz a talaj az abroncsai alatt, Tokióban állomásozó katonatiszt apjához kénytelen költözni, hogy elkerülje a börtönt. Az idegen országban aztán még inkább kívülállónak érzi magát a szokatlan szokások és ismeretlen törvények között. Nem kell azonban sok idő, hogy ismét akcióba lendüljön, amikor egy másik amerikai srác, Twinkie bevezeti őt a tiltott driftversenyek világába. Az eddigi, szimpla gyorsulási versenyeket felváltja a gumicsikorgatós, kisodródós műfaj, melyben a gyorsítás és a csúszás kényes egyensúlyát kell tökélyre fejleszteni a hajmeresztő hajtűkanyarokban és szerpentineken. Első versenyén Sean véletlenül a drift királyt hívja ki, aki összeköttetésben áll a japán maffiával, a Jakuzával. A vereségnek magas ára van: Sean kénytelen lesz a bűnszövetkezetnek dolgozni."
    },
    {
        "titulo_original": "The Fast and the Furious: Tokyo Drift",
        "tmdb_id": 9615,
        "tipo": "movie",
        "idioma": "pl",
        "pais": "PL",
        "nome_idioma": "Polish",
        "titulo_traduzido": "Szybcy i wściekli: Tokio Drift",
        "sinopse_traduzida": "Skazany za wyścigi uliczne Sean Boswell (Lucas Black) usiłuje ułożyć sobie życie po drugiej stronie oceanu, ale i tam niepohamowana pasja ścigania sprawi, iż wejdzie w konflikt z japońskim podziemiem. By przeżyć, musi opanować do perfekcji sztukę driftingu – nowego stylu jazdy polegającego na wprowadzaniu samochodu w kontrolowany poślizg i pokonywaniu tym sposobem najostrzejszych zakrętów, co wydaje się przeczyć prawom grawitacji i sprawia, że kierowcy ocierają się co chwilę o śmierć. Zasiądź w fotelu kierowcy i włącz się w najbardziej niebezpieczny wyścig świata jakim jest przepełniony niesamowitymi efektami i wyczynami kaskaderskimi Tokio Drift."
    },
    {
        "titulo_original": "The Fast and the Furious: Tokyo Drift",
        "tmdb_id": 9615,
        "tipo": "movie",
        "idioma": "sk",
        "pais": "SK",
        "nome_idioma": "Slovak",
        "titulo_traduzido": "Rýchlo a zbesilo: Tokijská jazda",
        "sinopse_traduzida": "Absolútny outsider Sean Boswell vidí v nelegálnych automobilových pretekoch jediný spôsob ako ujsť pred ťaživou realitou sveta zošnurovaného konvenciami a nezmyselnými zákazmi. Tým si však proti sebe poštve mnoho oficiálnych autorít, ktoré ho po jednom veľmi nepríjemnom karambole chcú poslať do väzenia. Aby sa Sean tejto nepríjemnosti vyhol, odsťahuje sa žiť k svojmu príbuznému do ďalekého Tokia! Lenže tu sa cíti ešte horšie, pretože mu tu chýba jeho najväčší koníček. Potom však prenikne do sveta drifterov - vyznávačov špeciálnej automobilovej disciplíny, ktorú charakterizuje dym z páliacich sa pneumatík -, a jeho dobrá nálada a problémy sú razom späť! Bohužiaľ niekoľkonásobne väčšie, než mal doma... Cena za prehru v súboji s tokijským šampiónom v drifte, ktorý má navyše väzby na japonskú mafiu Jakuzu, je príliš vysoká. A ešte ju poriadne komplikuje fakt, že sa Sean zahľadel do jeho priateľky! V tokijských uliciach bude zakrátko poriadne horúco."
    },
    {
        "titulo_original": "The Fast and the Furious: Tokyo Drift",
        "tmdb_id": 9615,
        "tipo": "movie",
        "idioma": "sv",
        "pais": "SE",
        "nome_idioma": "Swedish",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Den dömde streetraceföraren Sean Boswell försöker börja ett nytt liv på andra sidan jorden, men hans passion för racing gör att han hamnar på kollisionskurs med den japanska undre världen. För att överleva måste han lära sig att bemästra drifting – en ny form av racing där man i hårt trimmade och utstyrda bilar, med dödsförakt utmanar tyngdlagen genom hårnålskurvor i jakten på den ultimata kicken."
    },
    {
        "titulo_original": "The Fast and the Furious: Tokyo Drift",
        "tmdb_id": 9615,
        "tipo": "movie",
        "idioma": "cs",
        "pais": "CZ",
        "nome_idioma": "Czech",
        "titulo_traduzido": "Rychle a zběsile: Tokijská jízda",
        "sinopse_traduzida": "Absolutní outsider Sean Boswell (Lucas Black) vidí v nelegálních automobilových závodech jediný způsob jako utéct před tíživou realitou světa sešněrovaného konvencemi a nesmyslnými zákazy. Tím si ovšem proti sobě poštve řadu oficiálních autorit, které ho po jednom velmi nepříjemném karambolu chtějí poslat do vězení. Aby se Sean této nepříjemnosti vyhnul, odjíždí do Tokia žít ke svému příbuznému. Jenže tady se cítí ještě hůř, protože mu tu cbybí jeho největší koníček. Pak ale pronikne do světa drifterů, vyznavačů speciální automobilové disciplíny, kterou charakterizuje kouř z pálících se pneumatik, a nálada a problémy jsou zpátky. Bohužel několikanásobně větší, než jaké měl doma. Cena za prohru v souboji s tokijským šampiónem v driftu, který má navíc vazby na japonskou mafii Jakuzu, je příliš vysoká. A podtrhuje ji fakt, že se Sean zakoukal do jeho přítelkyně. V tokijských ulicích bude brzy pořádně horko"
    },
    {
        "titulo_original": "The Fast and the Furious: Tokyo Drift",
        "tmdb_id": 9615,
        "tipo": "movie",
        "idioma": "no",
        "pais": "NO",
        "nome_idioma": "Norwegian",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Den tidligere straffede streetrace-føreren Sean Boswell prøver å starte et nytt liv på den andre siden av kloden, men hans besettelse for racing gjør at han kommer på kollisjonskurs med den japanske underverdenen. For å overleve må han lære seg å mestre drifting, en ny form for racing. Med dødsforakt utfordres tyngdekraften ved å presse supertrimmede biler gjennom hårnålssvinger i jakten på det ultimate adrenalinkicket."
    },
    {
        "titulo_original": "The Fast and the Furious: Tokyo Drift",
        "tmdb_id": 9615,
        "tipo": "movie",
        "idioma": "fi",
        "pais": "FI",
        "nome_idioma": "Finnish",
        "titulo_traduzido": "Hurjapäät: Tokio Drift",
        "sinopse_traduzida": "Sean Boswell yrittää aloittaa uuden elämän maapallon toisella puolella, mutta hänen pakkomielteensä kilpailemiseen saattaa hänet törmäyskurssille Japanin alamaailman kanssa. Selviytyäkseen hänen on opittava driftauksen salat. Tässä uudessa kilpailutyylissä tuunattuja autoja liu´utetaan jyrkissä mutkissa painovoimaa ja kuolemaa uhmaten – tavoitteena päästä vauhdin nirvanaan."
    },
    {
        "titulo_original": "The Fast and the Furious: Tokyo Drift",
        "tmdb_id": 9615,
        "tipo": "movie",
        "idioma": "th",
        "pais": "TH",
        "nome_idioma": "Thai",
        "titulo_traduzido": "เร็ว...แรงทะลุนรก ซิ่งแหกพิกัดโตเกียว",
        "sinopse_traduzida": "ขอต้อนรับสู่ยุคของพวกวัยรุ่นนอกคอกที่ใช้ชีวิตอยู่ในโลกของการซิ่งบนถนนหลวง เป็นการรุกเข้าสู่โลกแห่งการซิ่งรถที่ถูกปิดซ่อนไว้ของนครโตเกียว ที่ซึ่งเทรนด์ล่าสุดที่ถือกำเนิดจากญี่ปุ่นกำลังเข้าครอบงำโลก นั่นคือการซิ่งที่เรียกว่าดริฟต์"
    },
    {
        "titulo_original": "The Fast and the Furious: Tokyo Drift",
        "tmdb_id": 9615,
        "tipo": "movie",
        "idioma": "he",
        "pais": "IL",
        "nome_idioma": "Hebrew",
        "titulo_traduzido": "מהיר ועצבני 3: טוקיו דריפט",
        "sinopse_traduzida": "שון בוזוול הוא זר אשר הכניס את עצמו לתחרויות שתמיד הוא יפסיד בהן. למרות זאת התחרויות, הן רק זמניות, והם עוזרות לשכוח את הבית ואת העולם שמסביבו, ובעיניי הרשויות הוא לא ממש פופולרי. כדי לא לשבת בכלא, שון נשלח לגור עם אבא שלו, בטוקיו שביפן. למרות ששון לא מסתגל למקום החדש, לא לוקח לו זמן למצוא אקשן, כשאמריקאי בשם טווינקי מראה לו את עולם המירוצים של טוקיו."
    },
    {
        "titulo_original": "The Fast and the Furious: Tokyo Drift",
        "tmdb_id": 9615,
        "tipo": "movie",
        "idioma": "sr",
        "pais": "RS",
        "nome_idioma": "Serbian",
        "titulo_traduzido": "Паклене улице 3 - Токијски дрифт",
        "sinopse_traduzida": "Фрустрирани младић из растављене породице, Шон Босвел жели да се потврди у свету забрањених уличних трка. Када га полиција ухапси због прекорачења брзине, нуди му избор – може равно у затвор или да се пресели код свог оца, војног службеника, који је тренутно ситуисан у Јапану. Иако у почетку има проблема да се привикне на нову културу и окружје, Шон се ускоро спријатељи с љубитељем брзине Твинкијем, који га уводи у свет локалних трка."
    },
    {
        "titulo_original": "The Fast and the Furious: Tokyo Drift",
        "tmdb_id": 9615,
        "tipo": "movie",
        "idioma": "el",
        "pais": "GR",
        "nome_idioma": "Greek",
        "titulo_traduzido": "Οι Μαχητές των Δρόμων: Tokyo Drift",
        "sinopse_traduzida": "Προκειμένου ο νεαρός Σον Μποσγουελ, ένας λάτρης των αυτοσχέδιων αγώνων αυτοκινήτου, να αποφύγει τις άσχημες παράνομες παρέες που πολύ σύντομα θα τον οδηγούσαν πίσω από τα κάγκελα της φυλακής, παίρνει την δύσκολη απόφαση να ταξιδέψει για το μακρινό Τόκιο, προκειμένου να ζήσει πιο ήρεμα μαζί με τον στρατιωτικό θείο του. Εκεί όμως θα τον περιμένει μια ευχάριστη έκπληξη, αφού στην γιαπωνέζικη πρωτεύουσα το street racing είναι καθημερινό φαινόμενο στους καυτούς δρόμους της πόλης."
    },
    {
        "titulo_original": "The Fast and the Furious: Tokyo Drift",
        "tmdb_id": 9615,
        "tipo": "movie",
        "idioma": "et",
        "pais": "EE",
        "nome_idioma": "Estonian",
        "titulo_traduzido": "Kiired ja vihased: Tokyo Drift",
        "sinopse_traduzida": "Et ebaseaduslike tänavavõidusõitude korraldamise tõttu vältida vangi minekut, suundub Sean Boswell (Lucas Black) elama isa juurde Tokyosse. Seal, Street Race-i sünnimaal, on sõidud aga tunduvalt rajumad ning Sean ei taha sellest kuidagi ilma jääda. Kogemata astub ta võitlusesse kohaliku Driftingu kuningaga ning kaotab. Et tekkinud suurt võlga tasuda, peab Sean nüüd sukelduma sügavalt sealsesse kuritegelikku maailma."
    },
    {
        "titulo_original": "The Fast and the Furious: Tokyo Drift",
        "tmdb_id": 9615,
        "tipo": "movie",
        "idioma": "da",
        "pais": "DK",
        "nome_idioma": "Danish",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Den amerikanske teenager Sean Boswell er noget af en outsider. Alligevel forsøger han sig i streetracingmiljøet, hvor han udfordrer sin rival i et ulovligt løb. Det går dog ikke helt som planlagt og snart har Sean de lokale myndigheder på nakken. For at undgå at komme i fængsel rejser han til Tokyo for at bo ved sin far, som han aldrig rigtigt har haft noget forhold til. Der går dog ikke længe, før Sean's lidenskab for de hurtige biler sender ham direkte på kollisionskurs i den japanske underverden."
    },
    {
        "titulo_original": "The Fast and the Furious: Tokyo Drift",
        "tmdb_id": 9615,
        "tipo": "movie",
        "idioma": "ko",
        "pais": "KR",
        "nome_idioma": "Korean",
        "titulo_traduzido": "패스트 & 퓨리어스: 도쿄 드리프트",
        "sinopse_traduzida": "반항적인 기질의 션은 자신의 억눌린 감정을 0.01초의 타이밍에 목숨과 거래하는 스트리트 레이싱 매니아. 하지만, 계속되던 무모한 레이싱으로 급기야 큰 사고를 자초하게 되고, 감옥에 가지 않기 위해 도쿄에 있는 아버지에게로 도피한다.  하지만 가깝게 지내지 않았던 아버지와의 만남은 이국 땅의 낯선 문화와 함께 그에게 더욱 커다란 혼란만을 가져올 뿐, 적응을 하지 못하고 방황하게 된다. 그러던 어느 날 미국인 친구 트윙키에게 새롭게 유행하고 있는 익스트림 스포츠이자 젊은이들의 탈출구인 드리프트 레이싱에 대해 듣게 되는 션. 그는 도심의 위험천만한 급커브를 파워풀한 스피드로 질주하는 모습에 매료돼 순식간에 빠져들고 마는데..."
    },
    {
        "titulo_original": "The Fast and the Furious: Tokyo Drift",
        "tmdb_id": 9615,
        "tipo": "movie",
        "idioma": "bg",
        "pais": "BG",
        "nome_idioma": "Bulgarian",
        "titulo_traduzido": "Бързи и яростни: Дрифт в Токио",
        "sinopse_traduzida": "Брайън О’Конър направи сериозна грешка в професионалната си кариера, оставяйки шефа на бандата крадци на коли да избяга. Е, в резултат на това е отстранен от полицията на Ел Ей. Две години по-късно, в Маями, му е даден шанс за реабилитация: той е последнита надежда на ФБР и местните власти да уличат крупния бизнесмен Картър Вероне, заподозрян в пране на пари и пристрастен към родеото. О’Конър трябва да се внедри в организацията на Вероне. Той се възползва от това, за да наложи собствения си избор за партньор – Роман Пиърс, рецидивист и приятел от детинство, за когото успява да издейства условно предсрочно освобождаване."
    },
    {
        "titulo_original": "The Fast and the Furious: Tokyo Drift",
        "tmdb_id": 9615,
        "tipo": "movie",
        "idioma": "ja",
        "pais": "JP",
        "nome_idioma": "Japanese",
        "titulo_traduzido": "ワイルド・スピードX3 TOKYO DRIFT",
        "sinopse_traduzida": "違法なストリート・レースの最中に衝突事故を起こして逮捕されたショーンは、少年院行きを免れるために軍人の父を頼って日本へ。言葉や文化の違いに戸惑いを感じながら高校生活を始めた彼は、留学生のトウィンキーに誘われ、ドリフト・レースが行われる深夜の立体パーキングに赴く。"
    },
    {
        "titulo_original": "The Fast and the Furious: Tokyo Drift",
        "tmdb_id": 9615,
        "tipo": "movie",
        "idioma": "ro",
        "pais": "RO",
        "nome_idioma": "Romanian",
        "titulo_traduzido": "Furios și iute: Tokyo Drift",
        "sinopse_traduzida": "Expediat la Tokyo după un arest pentru curse de stradă, un adolescent american perfecționează un nou stil cutezător de condus pentru a înfrunta un rival periculos."
    },
    {
        "titulo_original": "The Fast and the Furious: Tokyo Drift",
        "tmdb_id": 9615,
        "tipo": "movie",
        "idioma": "id",
        "pais": "ID",
        "nome_idioma": "Indonesian",
        "titulo_traduzido": "",
        "sinopse_traduzida": "The Fast and the Furious: Tokyo Drift adalah film 2006 yang disiutaradai oleh Justin Lin dan merupakan sekuel dari film The Fast and the Furious. Dari urutan rilis, Tokyo Drift adalah film ketiga. Namun, dari alur cerita, mengambil tempat setelah Fast & Furious 6"
    },
    {
        "titulo_original": "The Fast and the Furious: Tokyo Drift",
        "tmdb_id": 9615,
        "tipo": "movie",
        "idioma": "pt",
        "pais": "BR",
        "nome_idioma": "Portuguese",
        "titulo_traduzido": "Velozes e Furiosos: Desafio em Tóquio",
        "sinopse_traduzida": "Sean Boswell é um piloto de rua que desafia seu rival e bate o carro no fim da corrida. Então, Sean decide se mudar para o Japão em companhia de seu pai para evitar a prisão nos Estados Unidos, já que os rachas não são nada populares com as autoridades. Em Tóquio, ele começa a aprender um excitante e perigoso estilo novo de competir nas ruas. Só que os riscos ficam ainda mais altos quando Sean decide competir com o campeão local e acaba se apaixonando pela namorada dele."
    },
    {
        "titulo_original": "The Fast and the Furious: Tokyo Drift",
        "tmdb_id": 9615,
        "tipo": "movie",
        "idioma": "fr",
        "pais": "CA",
        "nome_idioma": "French",
        "titulo_traduzido": "Rapides et dangereux : Tokyo drift",
        "sinopse_traduzida": "Arrêté pour avoir participé à des courses de voitures illégales dans les rues de Phoenix, Sean Boswell évite la prison en acceptant d'aller vivre à Tokyo avec son père, militaire de carrière. Peu après son arrivée, le jeune homme fait la connaissance de Twinkie, un compatriote qui l'initie à l'univers clandestin et survolté des courses urbaines japonaises. Ayant perdu une compétition contre DK, le champion en titre acoquiné avec les yakuzas de Tokyo, Sean rembourse sa dette en travaillant pour l'influent M. Han, qui l'initie aux techniques particulières des courses locales. Mais la situation s'envenime lorsque Sean s'éprend de la petite amie du dangereux DK."
    },
    {
        "titulo_original": "The Fast and the Furious: Tokyo Drift",
        "tmdb_id": 9615,
        "tipo": "movie",
        "idioma": "uk",
        "pais": "UA",
        "nome_idioma": "Ukrainian",
        "titulo_traduzido": "Потрійний форсаж: Токійський дрифт",
        "sinopse_traduzida": "Шон Босвелл завжди був вигнанцем. Його єдиною пристрастю були незаконні вуличні гонки. Щоб не потрапити до в'язниці, Шон вирушає жити до свого батька-військового, який орендує квартирку в Токіо. Але в країні, яка породила чимало відчайдушних гонщиків, Шон виявляє, що вуличні перегони переросли в нову, смертельно небезпечну забаву, дрифт: гонки на божевільних швидкостях по неймовірних трасах. Програвши в першому ж раунді \"Королю дрифту\", Шон повинен погасити свій борг, занурившись у смертельно небезпечний світ нелегальних перегонів Токіо, де на кону стоять життя та смерть."
    },
    {
        "titulo_original": "The Fast and the Furious: Tokyo Drift",
        "tmdb_id": 9615,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "TW",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "玩命關頭3：東京甩尾",
        "sinopse_traduzida": "故事描述一名從小父母離異的叛逆少年西恩（《鍋蓋頭》盧卡斯布萊克飾），藉由危險的街頭飆車逃避現實，他也因此惹上不少麻煩，成為讓警方頭痛的麻煩製造者。這次他又因為一時衝動和高中同學尬車，結果被警方逮個正著，而為了避免被關進少年監獄，他的單親媽媽在別無選擇的情況之下，只好決定把他送到東京，由他駐守在當地的軍人父親監管。  西恩在日本被視為老外，一開始就受到同學的排擠，幸好他認識了一個也是來自美國的老鳥星仔（《小鬼魔鞋》寶娃飾），他帶領西恩進入東京甩尾地下賽車比賽的世界，讓他親眼見到東京車手是如何以高超甩尾技巧，在狹窄的車道進行危險的尬車比賽。他一看之下就覺得這種新奇的飆車技巧太吸引人了，於是又一頭栽進街頭尬車的世界，也因此再度惹上麻煩。他第一次參與甩尾尬車比賽就和綽號是甩尾王的DK（《我愛上流》布萊恩狄飾）槓上，而他的叔叔也是當地山口組的黑道老大。  西恩一開始完全不懂甩尾技巧，所以當然尬輸了這場比賽，而且還把韓哥（《火爆麻吉》姜成飾）借他的昂貴跑車撞爛。為了還債，他開始替韓哥工作，而韓哥也很快將他視為好兄弟，並且教會他真正的甩尾技巧。正當西恩漸漸習慣東京的生活，他卻愛上DK的女友妮拉（新秀娜塔莉凱莉飾），於是被DK視為眼中釘，兩人之間不斷產生衝突，最後DK的叔叔浦田老大（《追殺比爾》千葉真一飾）決定讓這對死敵來一場甩尾尬車大賽，輸家永遠不准再踏進東京一步。於是又展開另一場玩命的東京甩尾尬車大賽。"
    },
    {
        "titulo_original": "The Fast and the Furious: Tokyo Drift",
        "tmdb_id": 9615,
        "tipo": "movie",
        "idioma": "es",
        "pais": "MX",
        "nome_idioma": "Spanish",
        "titulo_traduzido": "Rápido y furioso: Reto Tokio",
        "sinopse_traduzida": "Shaun Boswell es un chico que no acaba de encajar en ningún grupo. En el instituto es un solitario, su única conexión con el mundo de indiferencia que le rodea es a través de las carreras ilegales, lo que no le ha convertido en el chico favorito de la policía. Cuando amenazan con encarcelarle, le mandan fuera del país a pasar una temporada con su tío, un militar destinado en Japón, que vive en un diminuto piso en un barrio barato de Tokio. En el país donde nacieron la mayoría de los coches modificados, las simples carreras en la calle principal han sido sustituidas por el último reto automovilístico que desafía la gravedad, las carreras de «drift» (arrastre), una peligrosa mezcla de velocidad en pistas con curvas muy cerradas y en zigzag."
    },
    {
        "titulo_original": "The Fast and the Furious: Tokyo Drift",
        "tmdb_id": 9615,
        "tipo": "movie",
        "idioma": "fa",
        "pais": "IR",
        "nome_idioma": "Persian",
        "titulo_traduzido": "سریع و خشن ۳:‌ دریفت توکیو",
        "sinopse_traduzida": "«سن بوسول» برای گریختن از حکم زندان، به توکیو می‌رود تا با پدر ارتشی‌اش زندگی کند و در آنجا وارد دنیای زیرزمینی مسابقات «دریفت» می‌شود."
    },
    {
        "titulo_original": "The Fast and the Furious: Tokyo Drift",
        "tmdb_id": 9615,
        "tipo": "movie",
        "idioma": "lt",
        "pais": "LT",
        "nome_idioma": "Lithuanian",
        "titulo_traduzido": "Greiti ir įsiutę: Tokijo lenktynės",
        "sinopse_traduzida": "Po pirmųjų dviejų dalių apie nelegalias lenktynes šįkart veiksmas persikelia į Tokiją. Visada nuošalyje nuo kitų besilaikantis Šaunas Bosvelas vienintelį ryšį su pasauliu turi dalyvaudamas nelegaliose gatvės lenktynėse. Nepopuliarus tarp vietinių Šaunas, norėdamas išsigelbėti nuo kalėjimo, išvažiuoja gyventi pas dėdę į neturtingą Tokijo rajoną. Deja, pirmos lenktynės šiame rajone jam buvo nesėkmingos, tad vaikinas įtraukiamas į žiaurų Japonijos kriminalinį pasaulį. Vienintelis būdas, kaip jis gali išmokėti skolas, - tai rizikuoti dalyvauti mirtinai pavojingose lenktynėse, kur sumos statomos už gyvybę arba mirtį."
    },
    {
        "titulo_original": "The Fast and the Furious: Tokyo Drift",
        "tmdb_id": 9615,
        "tipo": "movie",
        "idioma": "vi",
        "pais": "VN",
        "nome_idioma": "Vietnamese",
        "titulo_traduzido": "Quá Nhanh Quá Nguy Hiểm 3: Quái Xế Tokyo",
        "sinopse_traduzida": "Sean Boswell bị dính líu đến vụ đua xe đường phố tại Los Angeles, cùng một loạt vụ rắc rối với pháp luật trong quá khứ có nguy cơ anh sẽ bị giam giữ. Do đó, mẹ anh đã gửi anh đến chỗ cha mình ở Tokyo, Nhật Bản, người đang là sĩ quan Hải quân Hoa Kỳ. Trong thời gian gặp mặt cha mình ở Tokyo, anh đã bị cảnh báo nếu còn phá phách và liên quan đến đua xe nữa, thì cha anh sẽ gửi trả anh về Mỹ để nhận án tù. Câu chuyện trở nên rắc rối hơn khi Sean phải lòng bạn gái của tay trùm đua xe tại Nhật. Anh mạo hiểm nhận lời thách thức của hắn nhưng thất bại. Và để trả món nợ đó, Sean phải xâm nhập vào thế giới ngầm ở Tokyo, nơi cái giá trả cho những cuộc cá cược không còn tính bằng tiền mà là mạng sống..."
    },
    {
        "titulo_original": "The Fast and the Furious: Tokyo Drift",
        "tmdb_id": 9615,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "HK",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "狂野時速 3 ：飄移東京",
        "sinopse_traduzida": "尚恩（Sean Boswell）與同學在一次非法賽車中被警方拘捕，唯一不需入獄的條件就是他必須離開美國，與身為駐日美軍的父親一起生活。來到陌生的東京，尚恩在學校結識了同樣來自美國的黑人青年星仔（Twinkie），在星仔的帶領下，尚恩見識了東京的地下賽車世界，並遇上了「山口組」的地下甩尾王蒲田 D.K.（Takashi）。對甩尾技術一竅不通的尚恩受不住蒲田的挑釁而與他決戰，結果把蒲田的拍擋－韓哥（Han Lue）的車撞毀缺下巨債。尚恩為還債而替韓哥工作，尚恩努力練習甩尾的同時，與蒲田的女友妮拉關係大有進展。蒲田與韓的問題、妮拉與尚恩的關係及蒲田與尚恩之間的恩怨，將所有人都捲入日本黑幫與賽車的玩命遊戲中。"
    },
    {
        "titulo_original": "The Fast and the Furious: Tokyo Drift",
        "tmdb_id": 9615,
        "tipo": "movie",
        "idioma": "sl",
        "pais": "SI",
        "nome_idioma": "Slovenian",
        "titulo_traduzido": "Hitri in drzni: Tokio Drift",
        "sinopse_traduzida": "Da bi se izognil zaporni kazni zaradi malomarne vožnje, mora ljubitelj hitih avtomobilov Shawn odpotovati k očetu na Japonsko. Seveda tudi tam hitro najde družbo oboževalcev bencinskih hlapov, a tokrat so pravila nekoliko spremenjena, saj v Tokiju ni pomembna zgolj hitrost, temveč predvsem spretnost dirkanja po ozkih tokijskih parkirnih hišah in umetnost oddrsavanja - driftanja preko ovinkov."
    },
    {
        "titulo_original": "The Fast and the Furious: Tokyo Drift",
        "tmdb_id": 9615,
        "tipo": "movie",
        "idioma": "uz",
        "pais": "UZ",
        "nome_idioma": "Uzbek",
        "titulo_traduzido": "Forsaj: Tokio drifti",
        "sinopse_traduzida": ""
    },
    {
        "titulo_original": "The Fast and the Furious: Tokyo Drift",
        "tmdb_id": 9615,
        "tipo": "movie",
        "idioma": "hr",
        "pais": "HR",
        "nome_idioma": "Croatian",
        "titulo_traduzido": "Brzi i žestoki 3: Tokio drift",
        "sinopse_traduzida": "Na ulicama Tokija utrke su način života. Frustrirani mladić iz razdvojene obitelji, Sean Boswell (Lucas Black) želi se potvrditi u svijetu zabranjenih uličnih utrka. Kada ga policija uhiti zbog prekoračenja brzine, nudi mu izbor – može ravno u zatvor ili se preseliti kod svog oca, vojnog službenika, koji je trenutno situiran u Japanu. Iako u početku ima problema priviknuti se na novu kulturu i okružje, Sean se uskoro sprijatelji s ljubiteljem brzine Twinkiejem (Lil Bow Wow), koji ga uvodi u svijet lokalnih utrka. Nespretno i nenamjerno, Sean izazove lokalnog prvaka i suradnika Yakuza D.K.-a (Brian Tee), pa, kako bi otplatio dug, primoran je raditi za Hana (Sung Kang), koji ga uvlači u svijet utrka potpuno novog stila."
    },
    {
        "titulo_original": "The Fast and the Furious: Tokyo Drift",
        "tmdb_id": 9615,
        "tipo": "movie",
        "idioma": "ar",
        "pais": "SA",
        "nome_idioma": "Arabic",
        "titulo_traduzido": "السرعة والغضب: قيادة طوكيو",
        "sinopse_traduzida": "من أجل تجنب عقوبة السجن ، يتوجه شون بوسويل إلى طوكيو للعيش مع والده العسكري.  في منطقة منخفضة الإيجار من المدينة ، تنشغل شون في عالم سباقات الانجراف تحت الأرض"
    },
    {
        "titulo_original": "The Fast and the Furious: Tokyo Drift",
        "tmdb_id": 9615,
        "tipo": "movie",
        "idioma": "ca",
        "pais": "ES",
        "nome_idioma": "Catalan",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Shaun Boswell és un noi que no acaba d'encaixar a cap grup. La seva única connexió amb el món d'indiferència que l'envolta és a través de les carreres il·legals, cosa que no l'ha convertit en el noi favorit de la policia. Quan amenacen d'empresonar-lo, el manen fora del país a passar una temporada amb el seu oncle, un militar destinat al Japó. Al país on van néixer la majoria dels cotxes modificats, les simples carreres al carrer principal han estat substituïdes per l'últim repte automobilístic que desafia la gravetat, les carreres de \"drift\" (arrossegament), una perillosa barreja de velocitat en pistes amb corbes molt tancades i en ziga-zaga. En la seva primera incursió al salvatge món de les carreres de \"drift\", Shaun accepta ingènuament conduir un D.K, el Rei del Drift, que pertany als Yakuza, la màfia japonesa. Per pagar el seu deute, no té més remei que fer-se amb l'hampa de Tòquio i jugar-se la vida."
    },
    {
        "titulo_original": "The Fast and the Furious: Tokyo Drift",
        "tmdb_id": 9615,
        "tipo": "movie",
        "idioma": "nl",
        "pais": "BE",
        "nome_idioma": "Dutch",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Shaun Boswell was altijd al een buitenbeentje. Zijn enige binding met de buitenwereld is illegaal straatracen. Om aan celstraf te ontkomen moet hij naar zijn vader in Tokio die daar in het leger zit. Japan is nu net het land waar het straatracen is uitgevonden... Bij zijn eerste mislukte poging neemt hij het op tegen de \"Drift King\" die banden heeft met de Japanse maffia, Yakuza. Hij begeeft zich noodgedwongen in de onderwereld van Tokio in een spel op leven en dood."
    },
    {
        "titulo_original": "The Fast and the Furious: Tokyo Drift",
        "tmdb_id": 9615,
        "tipo": "movie",
        "idioma": "ka",
        "pais": "GE",
        "nome_idioma": "Georgian",
        "titulo_traduzido": "ფორსაჟი 3",
        "sinopse_traduzida": ""
    },
    {
        "titulo_original": "The Fast and the Furious: Tokyo Drift",
        "tmdb_id": 9615,
        "tipo": "movie",
        "idioma": "lv",
        "pais": "LV",
        "nome_idioma": "Latvian",
        "titulo_traduzido": "Ātrs un bez žēlastības: Tokijas sacīkstes",
        "sinopse_traduzida": "Filmas centrā - Šons Bosvels, kurš allaž ir bijis autsaiders. Skolā viņš turējies no visiem savrup un viņa vienīgā saikne ar pārējo pasauli bijušas nelegālās ielu sacīkstes, kas viņu padarījušas ļoti \"populāru\" vietējo tiesībsargāšanas iestāžu darbinieku vidū. Lai izvairītos no ieslodzījuma, Šonu nosūta dzīvot pie tēvoča Tokijā. Savās pirmajās un neveiksmīgajās drifta sacīkstēs Tokijā Šons sacenšas ar D.K. jeb tā saukto “Drifta karali\". Vienīgais veids, kā Šons var atdot  parādu par zaudējumu sacīkstēs, ir iesaistīties Tokijas noziedzīgās pasaules mahinācijās, kur uz spēles nereti tiek likta ne tikai nauda, bet arī dzīvība."
    },
    {
        "titulo_original": "The Fast and the Furious: Tokyo Drift",
        "tmdb_id": 9615,
        "tipo": "movie",
        "idioma": "hi",
        "pais": "IN",
        "nome_idioma": "Hindi",
        "titulo_traduzido": "द फास्ट ॲण्ड द फ्युरीयस टोकियो ड्रिफ्त",
        "sinopse_traduzida": ""
    }
]