[
    {
        "titulo_original": "A View to a Kill",
        "tmdb_id": 707,
        "tipo": "movie",
        "idioma": "en",
        "pais": "US",
        "nome_idioma": "English",
        "titulo_traduzido": "",
        "sinopse_traduzida": "A newly-developed microchip designed by Zorin Industries for the British Government that can survive the electromagnetic radiation caused by a nuclear explosion has landed in the hands of the KGB. James Bond must find out how and why. His suspicions soon lead him to big industry leader Max Zorin who forms a plan to destroy his only competition in Silicon Valley by triggering a massive earthquake in the San Francisco Bay."
    },
    {
        "titulo_original": "A View to a Kill",
        "tmdb_id": 707,
        "tipo": "movie",
        "idioma": "de",
        "pais": "DE",
        "nome_idioma": "German",
        "titulo_traduzido": "James Bond 007 - Im Angesicht des Todes",
        "sinopse_traduzida": "Ein im Westen entwickelter Mikrochip, der unempfindlich gegen elektromagnetische Strahlung durch Nuklearexplosionen ist, fällt dem KGB in die Hände. James Bond soll die undichte Stelle finden. Schnell fällt sein Verdacht auf den Großindustriellen Max Zorin."
    },
    {
        "titulo_original": "A View to a Kill",
        "tmdb_id": 707,
        "tipo": "movie",
        "idioma": "it",
        "pais": "IT",
        "nome_idioma": "Italian",
        "titulo_traduzido": "007 - Bersaglio mobile",
        "sinopse_traduzida": "Il magnate Max Zorin vuole provocare un terremoto che distrugga Silicon Valley per detenere il monopolio della produzione mondiale di microchip e imporre così le proprie leggi di mercato. James Bond riesce a mandare a monte i piani del criminale. Con l'aiuto, naturalmente, di bellissime donne e con la benedizione, per una volta, persino del Kgb. Ultimo 007 dell'era Roger Moore, con l'attore un po' stanco e troppo spesso (visibilmente) sostituito dalle controfigure. Confezione da fumettone supertecnologico, con un cattivo ariano ottimamente interpretato da Walken, una virago abbagliante come Grace Jones e una delle Bond Girls più trascurabili dell'intera serie, Tanya Roberts. Bello il finale sul ponte di San Francisco e l'inseguimento su e giù dalla Tour Eiffel."
    },
    {
        "titulo_original": "A View to a Kill",
        "tmdb_id": 707,
        "tipo": "movie",
        "idioma": "sv",
        "pais": "SE",
        "nome_idioma": "Swedish",
        "titulo_traduzido": "Levande måltavla",
        "sinopse_traduzida": "Max Zorin har planer på att ta kontroll över världsmarknaden för mikrochips genom att framkalla en jordbävning vid San Andreas-sprickan och utplåna Silicon Valley. Bond får återigen rycka ut för att rädda världen!"
    },
    {
        "titulo_original": "A View to a Kill",
        "tmdb_id": 707,
        "tipo": "movie",
        "idioma": "nl",
        "pais": "NL",
        "nome_idioma": "Dutch",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Een speciale chip is gestolen van de Russen en is identiek aan een Brits design, die bestand is tegen de straling van een nucleaire ontploffing. De Britse geheime dienst verdenkt Max Zorin van het stelen van de chip. James Bond wordt gestuurd om het uit te zoeken. Hij ontdekt dat Zorin vele chips produceert en een duivels plan heeft bedacht om de totale chipproductie in handen te krijgen."
    },
    {
        "titulo_original": "A View to a Kill",
        "tmdb_id": 707,
        "tipo": "movie",
        "idioma": "ru",
        "pais": "RU",
        "nome_idioma": "Russian",
        "titulo_traduzido": "007: Вид на убийство",
        "sinopse_traduzida": "На этот раз агент 007 (Роджер Мур) сражается сразу с двумя преступниками. Одного из них зовут Макс Зорин (Кристофер Уокен - «Сонная лощина»), он продукт генетических исследований нацистов. Его помощница по имени Мэй-Дэй - настоящая экстремалка с безудержной тягой к преступлениям. Макс задумал уничтожить «Силиконовую долину» - центр научно-технических исследований США."
    },
    {
        "titulo_original": "A View to a Kill",
        "tmdb_id": 707,
        "tipo": "movie",
        "idioma": "tr",
        "pais": "TR",
        "nome_idioma": "Turkish",
        "titulo_traduzido": "Ölüme Bir Bakış",
        "sinopse_traduzida": "Ajan 007 James Bond, güç delisi Fransız endüstri patronu Maz Zorin'in çılgın hedeflerine ulaşmasını engellemek için zamanla yarışmak zorundadır! Zorin, dünya mikroçip pazarını ele geçirmek için Silikon Vadisi'ni büyük patlamalarla oluşacak bir depremle yok etmeyi planlamaktadır. Şimdi Bond, ilk önce Zorin'in güzel ve ölümcül partneri May Day'i, sonra da Zorin'i alt etmelidir. Eyfel Kulesi'nden Golden Gate Köprüsü'ne uzanan bu macerada James Bond durdurulamıyor!"
    },
    {
        "titulo_original": "A View to a Kill",
        "tmdb_id": 707,
        "tipo": "movie",
        "idioma": "fr",
        "pais": "FR",
        "nome_idioma": "French",
        "titulo_traduzido": "Dangereusement vôtre",
        "sinopse_traduzida": "James Bond, l’agent 007, découvre que les Soviétiques détiennent une puce ultra‐sophistiquée ressemblant étrangement à celle des Britanniques et soupçonne Max Zorin, patron d’une écurie de courses, d’être à l’origine de cette fuite vers l’Est. En apprenant que Zorin veut détruire Silicon Valley, Bond tente de contrecarrer ses plans…"
    },
    {
        "titulo_original": "A View to a Kill",
        "tmdb_id": 707,
        "tipo": "movie",
        "idioma": "da",
        "pais": "DK",
        "nome_idioma": "Danish",
        "titulo_traduzido": "Agent 007 i skudlinien",
        "sinopse_traduzida": "Den hemmelige britiske agent James Bond undersøger snyderi med hestevæddeløb, og det fører ham på sporet af den ondsindede industrifyrste Max Zorin. Den skruppelløse rigmand vil fremprovokere et jordskælv, som vil oversvømme Silicon Valley og give ham kontrollen med den globale produktion af mikrochips til computere. Bond sætter alt ind på at stoppe Zorin og jagten fører ham fra Eiffeltårnet i Paris til toppen af Golden Gate-broen i San Francisco. Vil det lykkes Bond at stoppe Zorin inden han får myrdet millioner af mennesker?"
    },
    {
        "titulo_original": "A View to a Kill",
        "tmdb_id": 707,
        "tipo": "movie",
        "idioma": "es",
        "pais": "ES",
        "nome_idioma": "Spanish",
        "titulo_traduzido": "Panorama para matar",
        "sinopse_traduzida": "Bond recibe la misión de desenmascarar a Max Zorin, un misterioso empresario, y aparente espía de la KGB, que amenaza con dominar el mundo por medio de sus revolucionarios microchips. Aliado a poderosas empresas de tecnología punta, su objetivo es destruir la falla de San Andrés, provocando un terremoto de irreversibles consecuencias."
    },
    {
        "titulo_original": "A View to a Kill",
        "tmdb_id": 707,
        "tipo": "movie",
        "idioma": "hu",
        "pais": "HU",
        "nome_idioma": "Hungarian",
        "titulo_traduzido": "Halálvágta",
        "sinopse_traduzida": "Max Zorin a komputerbáró nem elégszik meg azzal, hogy milliárdokat keressen a számítástechnikai piacon. Azt akarja, hogy cége legyen az egyetlen meghatározó erő az új iparágban. Ebben már csak a konkurencia, a kaliforniai Szilikon-völgyben virágzó high-tech üzemek akadályozzák, de talán már nem sokáig. Zorin azt tervezi, hogy az egyébként is veszélyeztetett környéken mesterségesen idéz elő olyan nagyerejű földrengést, amely pillanatok alatt elpusztítja a Szilikon-völgyet. James Bond indul Zorin megállítására."
    },
    {
        "titulo_original": "A View to a Kill",
        "tmdb_id": 707,
        "tipo": "movie",
        "idioma": "fi",
        "pais": "FI",
        "nome_idioma": "Finnish",
        "titulo_traduzido": "007: Kuoleman katse",
        "sinopse_traduzida": "Agentti 007 (Roger Moore) joutuu jälleen tapahtumien kuumimpaan polttopisteeseen: häikäilemätön teollisuusmiljonääri Max Zorin (Christopher Walken) haluaa hallita koko maailman mikrosirujen valmistusta. Tappavan amatsonisoturin May Dayn (Grace Jones) avulla Zorin yrittää toteuttaa pirullisen suunnitelmansa ja halvaannuttaa koko Kalifornian PiilaaksonHuikea seikkailu johtaa Eiffel-tornilta aina Golden Gatelle asti! Turbotykitystä tarjoava tuplanollapätkä vetää mutkat suoriksi, mutta kurvit ovat toki ennallaan!"
    },
    {
        "titulo_original": "A View to a Kill",
        "tmdb_id": 707,
        "tipo": "movie",
        "idioma": "cs",
        "pais": "CZ",
        "nome_idioma": "Czech",
        "titulo_traduzido": "Vyhlídka na vraždu",
        "sinopse_traduzida": "Max Zorin získal díky nacistickému genetickému experimentu mimořádnou inteligenci, kterou chce využít k ovládnutí světového trhu. Podaří se mu krádež tajného materiálu o výzkumu mikročipů. James Bond má zabránit Zorinovi, aby pomocí zemětřesení v San Andrasu a zatopeném Silicon Valley v Kalifornii uskutečnil svůj ďábelský plán. Agent 007 však zatím stěží chrání vlastní život před May Day. Tato černoška v Zorinových službách je totiž psychopatický vrah."
    },
    {
        "titulo_original": "A View to a Kill",
        "tmdb_id": 707,
        "tipo": "movie",
        "idioma": "pt",
        "pais": "PT",
        "nome_idioma": "Portuguese",
        "titulo_traduzido": "007 - Alvo em Movimento",
        "sinopse_traduzida": "O Agente 007 tem pouco tempo para impedir os planos de um industrial ambicioso que pretende matar milhões de pessoas para garantir o monopólio na indústria mundial de microchips. Da Torre Eiffel ao topo da Ponte Golden Gate, James Bond é imparável, mas o tempo escasseia, e ele é um alvo em movimento pronto a ser abatido."
    },
    {
        "titulo_original": "A View to a Kill",
        "tmdb_id": 707,
        "tipo": "movie",
        "idioma": "pl",
        "pais": "PL",
        "nome_idioma": "Polish",
        "titulo_traduzido": "Zabójczy widok",
        "sinopse_traduzida": "W filmie, w którym Roger Moore żegna się z postacią Bonda, agent musi stawić czoła aż dwóm śmiertelnie niebezpiecznym przeciwnikom: niezwykle inteligentnemu Max'owi Zorin'owi - efektowi nazistowskich doświadczeń genetycznych, w rolę którego wcielił się Christopher Walken i jego pięknej acz kontrowersyjnej towarzyszce May Day wspaniale zagranej przez Grace Jones.  Akcja \"Zabójczego widoku\" rozpoczyna się w arktycznej Rosji i obfituje w mrożące krew w żyłach pościgi na skuterach śnieżnych, nartach i szaleńcze loty helikopterów. Bond jest ratowany przez piękną agentkę Tajnych Służb Kimberley Jones, która pojawia się jakby wprost spod lodu. Następnie przenosimy się do Paryża, gdzie May Day dokonuje spektakularnego wyczynu skacząc ze spadochronem z Wieży Eiffle'a, scena finałowa natomiast rozgrywa się na szczycie słynnego mostu Golden Gate w San Francisco i stanowi prawdziwie \"Zabójczy widok\"."
    },
    {
        "titulo_original": "A View to a Kill",
        "tmdb_id": 707,
        "tipo": "movie",
        "idioma": "he",
        "pais": "IL",
        "nome_idioma": "Hebrew",
        "titulo_traduzido": "רצח בעיניים",
        "sinopse_traduzida": "ג'יימס בונד נשלח לחקור מפעל למעגלים חשמליים ונתקל במזימה זדונית של זורין בעל המפעל לפוצץ פצצות גרעיניות רק בשביל להשתלט על שוק המעגלים החשמליים העולמי ולא אכפת לו כמה מיליונים ימותו בתהליך, על ג'יימס לנסות לעצור את המדען המטורף הזה לפני שיצליח לבצע את תוכניתו."
    },
    {
        "titulo_original": "A View to a Kill",
        "tmdb_id": 707,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "CN",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "007：雷霆杀机",
        "sinopse_traduzida": "这次，007（罗杰·摩尔 Roger Moore 饰）在西伯利亚死亡的英国特工身上找到了科技秘密“微晶硒”之后，发现这个样品与英国的样品一样，证明克格勃的间谍肯定混进了英国的高科技研究秘密领域。于是，007奉命去调查在进行高科技研究的富商佐林（克里斯托弗·沃肯 Christopher Walken 饰）。不料他的身份被人识破，007被锁入车中沉进湖底。幸亏命运之神帮了007一个大忙，他得以侥幸逃脱。随后，007跟踪佐林来到了美国。007从苏联女间谍口中套出佐林正计划炸毁位于旧金山的硒矿的计划。为了阻止佐林的阴谋得逞，007行动开始了！"
    },
    {
        "titulo_original": "A View to a Kill",
        "tmdb_id": 707,
        "tipo": "movie",
        "idioma": "ja",
        "pais": "JP",
        "nome_idioma": "Japanese",
        "titulo_traduzido": "007／美しき獲物たち",
        "sinopse_traduzida": "ソ連国内でアメリカ製の半導体チップを持ち出した003が雪原で遭難。遺体から半導体チップを回収したボンドはソ連軍に追われるが、スキー&スノーボードで振り切って任務を果たす。  003の死体から発見されたのはマイクロチップ。このチップは従来のものと違い、核爆発で発生する強力な磁気にも対抗できるものだった。製造元のゾリン産業が怪しいとにらんだ英国情報部はボンドにゾリンの内偵を命じる。そこでボンドはチップの製造元であるゾリン社を調査する。  社長のマックス・ゾリンが所有する常勝の競走馬を調査するうちに、その馬からはマイクロチップに制御されたステロイド供給装置が見つかる。ゾリンを追ってサンフランシスコに潜入したボンドは彼がシリコンバレーを壊滅させ、マイクロチップ市場を独占しようとしていることを知る。"
    },
    {
        "titulo_original": "A View to a Kill",
        "tmdb_id": 707,
        "tipo": "movie",
        "idioma": "el",
        "pais": "GR",
        "nome_idioma": "Greek",
        "titulo_traduzido": "Τζέιμς Μποντ, Πράκτωρ 007: Επιχείρηση Κινούμενος Στόχος",
        "sinopse_traduzida": "Ένα μικροτσίπ, ικανό να αχρηστεύσει όλα τα ηλεκτρονικά του πλανήτη, πέφτει στα χέρια των μυστικών υπηρεσιών και οδηγεί τον Τζέιμς Μποντ στον Μαξ Ζόριν. Ο 007 θα ανακαλύψει οτι πρόκειται για έναν μεγαλοεπιχειρηματία που σκοπεύει να καταστρέψει τη Σίλικον Βάλεϊ, για να κυριαρχήσει στην παγκόσμια αγορά υπολογιστών."
    },
    {
        "titulo_original": "A View to a Kill",
        "tmdb_id": 707,
        "tipo": "movie",
        "idioma": "ro",
        "pais": "RO",
        "nome_idioma": "Romanian",
        "titulo_traduzido": "Perspectiva unei crime",
        "sinopse_traduzida": "După ce recuperează un microcip din posesia unui alt agent decedat în Rusia, agentul secret britanic James Bond (Roger Moore) descoperă că tehnologia are potențial pentru utilizări sinistre. Continuând ancheta, Bond ajunge la Max Zorin, directorul Zorin Industries. În scurt timp, agentul 007 îl confruntă pe infamul Zorin și pe May Day, o femeie amazoniană foarte dură care îl păzește pe Zorin. Cei doi plănuiesc să cauzeze distrugeri masive care vor distruge concurența."
    },
    {
        "titulo_original": "A View to a Kill",
        "tmdb_id": 707,
        "tipo": "movie",
        "idioma": "ko",
        "pais": "KR",
        "nome_idioma": "Korean",
        "titulo_traduzido": "007 뷰 투 어 킬",
        "sinopse_traduzida": "007은 시베리아 눈 속에 파묻힌 003의 시체에서 마이크로칩을 발견한다. 핵폭탄이 터지면 자성파가 나와 마이크로칩을 사용하는 모든 전자제품의 기능이 마비되는데 영국의 한 방위산업체가 자성파에 영향을 받지 않는 마이크로칩 개발에 성공한 것. 맥스라는 프랑스 기업가가 인수한 그 회사사가 소련과 관계가 있다고 확신한 영국 정보부는 007에게 맥스를 조사하도록 지시를 내린다. 그 과정에서 007은 그에게 땅을 빼앗긴 스테이시란 여성을 만나고 그녀의 도움으로 맥스의 엄청난 음모를 알게 되는데..."
    },
    {
        "titulo_original": "A View to a Kill",
        "tmdb_id": 707,
        "tipo": "movie",
        "idioma": "pt",
        "pais": "BR",
        "nome_idioma": "Portuguese",
        "titulo_traduzido": "007 Na Mira dos Assassinos",
        "sinopse_traduzida": "O magnata Max Zorin (Christopher Walken) pretende controlar o mercado de informática. Ele resolve arquitetar um louco plano, no qual milhares de pessoas vão morrer para ficar ainda mais rico. Após retornar da sua viagem na União Soviética com um chip de computador, James Bond (Roger Moore) precisa investigar as indústrias de Zorin e tentar impedir que o vilão realize os seus planos."
    },
    {
        "titulo_original": "A View to a Kill",
        "tmdb_id": 707,
        "tipo": "movie",
        "idioma": "no",
        "pais": "NO",
        "nome_idioma": "Norwegian",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Agent 007 (Roger Moore) blir kastet ut i et nervepirrende kappløp med tiden for å forhindre en maktsyk industrimagnat (Christopher Walken) som i sin hensynsløse plan om å kontrollere den globale produksjonen av mikrochips, er rede til å myrde millioner av mennesker. I en heseblesende jakt fra Eiffeltårnet til toppen av Golden Gate-broen kan du oppleve en James Bond som ikke er til å stanse!"
    },
    {
        "titulo_original": "A View to a Kill",
        "tmdb_id": 707,
        "tipo": "movie",
        "idioma": "fr",
        "pais": "CA",
        "nome_idioma": "French",
        "titulo_traduzido": "Dangereusement vôtre",
        "sinopse_traduzida": "James Bond, l'agent 007, découvre que les soviétiques détiennent une puce ultra-sophistiquée ressemblant étrangement à celle des britanniques et soupçonne Max Zorin, patron d'une écurie de courses, d'être à l'origine de cette fuite vers l'Est. En apprenant que Zorin veut détruire Silicon Valley, Bond tente de contrecarrer ses plans..."
    },
    {
        "titulo_original": "A View to a Kill",
        "tmdb_id": 707,
        "tipo": "movie",
        "idioma": "uk",
        "pais": "UA",
        "nome_idioma": "Ukrainian",
        "titulo_traduzido": "007: Вид на вбивство",
        "sinopse_traduzida": "Під час таємної місії на території СРСР Джеймс Бонд викрадає мікрочип від новітньої радянської зброї. Технічний експерт розвідки, геніальний Q, аналізує мікрочип і повідомляє, що схема повністю ідентична іншій, випущеній ІТ-компанією колишнього агента КДБ, а нині успішного західного промисловця Макса Зоріна. Припущення суперагента виявляються вірними, адже СРСР планує теракт у Кремнієвій долині, у США..."
    },
    {
        "titulo_original": "A View to a Kill",
        "tmdb_id": 707,
        "tipo": "movie",
        "idioma": "bg",
        "pais": "BG",
        "nome_idioma": "Bulgarian",
        "titulo_traduzido": "007: Изглед към долината на смъртта",
        "sinopse_traduzida": "Джеймс Бонд се завръща от СССР с нов компютърен чип, който е неуязвим за магнитния импулс на ядрен взрив. Чипът се произвежда от компанията Зорин Индъстрис, управлявана от бизнесмена социопат Макс Зорин. Той планира да съкрати микрочипния пазар, като предизвика експлозии в Сан Андреас, които ще доведат до земетресение и унищожение на Силиконовата Долина. Бонд ще трябва да се изправи не само срещу самия Зорин, но също така и срещу не по-малко лудата Мей Дей и Скарпин."
    },
    {
        "titulo_original": "A View to a Kill",
        "tmdb_id": 707,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "TW",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "007：雷霆殺機",
        "sinopse_traduzida": "007系列電影，羅傑摩爾主演。007帶著奪回的「微晶矽」回到英國後，發現蘇俄情報原早已滲入英研中心。這回007要對付的是一對犯罪拍檔：聰明絕頂的德國工業家麥斯，與心狠手辣的女殺手，兩人企圖稱霸世界微晶片市場。雙方一場大戰，鬥智鬥力。"
    },
    {
        "titulo_original": "A View to a Kill",
        "tmdb_id": 707,
        "tipo": "movie",
        "idioma": "es",
        "pais": "MX",
        "nome_idioma": "Spanish",
        "titulo_traduzido": "007: En la mira de los asesinos",
        "sinopse_traduzida": "Bond recibe la misión de desenmascarar a Max Zorin, un misterioso empresario, y aparente espía de la KGB, que amenaza con dominar el mundo por medio de sus revolucionarios microchips. Aliado a poderosas empresas de tecnología punta, su objetivo es destruir la falla de San Andrés, provocando un terremoto de irreversibles consecuencias."
    },
    {
        "titulo_original": "A View to a Kill",
        "tmdb_id": 707,
        "tipo": "movie",
        "idioma": "lt",
        "pais": "LT",
        "nome_idioma": "Lithuanian",
        "titulo_traduzido": "Žvilgsnis į žmogžudystę",
        "sinopse_traduzida": "Džeimsas Bondas susikauna su inteligentišku ir išsilavinusius piktadariu milijonieriumi Maksu Zorinu. Šis vyras nacių genetinių eksperimentų auka. Zorinas trokšta sunaikinti Silikoninį slėnį, kuriame atliekami slapčiausi JAV moksliniai eksperimentai. Zorinui talkina juodaodė pabaisa, kuri valdo visus ginklus ir puikiai naudoja kumščius. Filmo veiksmas prasideda Rusijos šiaurėje, kur jį išgelbėja slaptųjų tarnybų agentė Kimberli Džons. Paskui persikeliame į Paryžių, kur ant Eifelio bokšto aukštybių Bondą vaikosi Zorino pagalbininkė, o finalinė scena vyksta ant garsiojo Golden Gates San Francisko tilto, kur vyksta paskutinis Bondo mūšis su Zorinu."
    },
    {
        "titulo_original": "A View to a Kill",
        "tmdb_id": 707,
        "tipo": "movie",
        "idioma": "th",
        "pais": "TH",
        "nome_idioma": "Thai",
        "titulo_traduzido": "เจมส์ บอนด์ 007 ภาค 14: พยัคฆ์ร้ายพญายม",
        "sinopse_traduzida": "เมื่อ เจมส์ บอนด์ (โรเจอร์ มัวร์) ถูกส่งตัวไปสืบสวนเกี่ยวกับการรักษาความปลอดภัยที่หละหลวมภายใน ซอริน อินดัสตรี้ เขากลับค้นพบเหตุฆาตกรรมอันมีเงื่อนงำ รวมทั้งเจ้าของบริษัทผู้ลึกลับชื่อ แม็กซ์ ซอริน (คริสโตเฟอร์ วอลเคน) ซึ่งดูเหมือนว่ากำลังวางแผนที่จะครองตลาดไมโครชิปของโลกด้วยวิธีการอัน ร้ายกาจ ดังนั้นจึงเป็นหน้าที่ของนักสืบ 007 ผู้นี้ในการที่จะต้องหยุดยั้งแผนการร้ายครั้งนี้ให้ได้"
    },
    {
        "titulo_original": "A View to a Kill",
        "tmdb_id": 707,
        "tipo": "movie",
        "idioma": "lv",
        "pais": "LV",
        "nome_idioma": "Latvian",
        "titulo_traduzido": "Skats uz slepkavību",
        "sinopse_traduzida": ""
    },
    {
        "titulo_original": "A View to a Kill",
        "tmdb_id": 707,
        "tipo": "movie",
        "idioma": "ca",
        "pais": "ES",
        "nome_idioma": "Catalan",
        "titulo_traduzido": "Panorama per matar",
        "sinopse_traduzida": "James Bond porta a Londres un microxip robat en un centre d'investigació soviètic. Aquest microxip és idèntic a un altre fet pels anglesos i, per tant, sembla que els soviètics han aconseguit descobrir els secrets britànics. Les sospites recauen en l'industrial Max Zorin que, després d'haver fet una fortuna amb el petroli, ara és un magnat de l'electrònica. Zorin té també unes cavallerisses i els seus cavalls guanyen regularment, la qual cosa fa que el Jockey Club demani una investigació. El detectiu que investigava les cavallerisses és assassinat i James Bond va a la fastuosa recepció que fa Zorin per trobar la solució d'aquest misteriós afer."
    },
    {
        "titulo_original": "A View to a Kill",
        "tmdb_id": 707,
        "tipo": "movie",
        "idioma": "sk",
        "pais": "SK",
        "nome_idioma": "Slovak",
        "titulo_traduzido": "James Bond: Vyhlídka na vraždu",
        "sinopse_traduzida": "Poté, co získá mikročip z těla zesnulého kolegy v Rusku, britský tajný agent James Bond (Roger Moore) odhalí, že má tato technologie potenciál pro velmi zlověstné využití. Další Bondovo vyšetřování vede k Maxi Zorinovi (Christopher Walken), řediteli Zorin Industries. Agent 007 brzy konfrontuje darebáka Zorina a jeho drsnou amazonskou tělesnou strážkyni May Day (Grace Jonesová), kteří plánují způsobit velkou zkázu, aby odstranili konkurenci."
    },
    {
        "titulo_original": "A View to a Kill",
        "tmdb_id": 707,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "HK",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "鐵金剛勇戰大狂魔",
        "sinopse_traduzida": "英國軍情六處特工詹姆士·龐德（代號007）在西伯利亞死去的003身上尋覓回高科技微晶片之後，發現其與最新研製的防磁脈沖一模一樣。龐德將晶片帶回英國後負責去研製此晶片的佐倫企業調查事件的真相。不料龐德的真實身份被佐倫識破。僥倖從湖底逃脫的龐德在佐倫的仇人塞頓小姐的幫助之下發現，原來佐倫妄圖利用大爆炸引發地震和洪水毀滅掉矽谷。"
    },
    {
        "titulo_original": "A View to a Kill",
        "tmdb_id": 707,
        "tipo": "movie",
        "idioma": "sl",
        "pais": "SI",
        "nome_idioma": "Slovenian",
        "titulo_traduzido": "James Bond: Od tarče do smrti",
        "sinopse_traduzida": "Računalniški magnat Max Zorin (Christopher Walken) je ustvaril program, s katerim namerava sprožiti potres v Kaliforniji in tako onesposobiti svojo konkurenco. Naloga tajnega agenta 007 Jamesa Bonda (Roger Moore) je ta, da ga zaustavi, vendar mu na poti stoji Zorinova postavna in smrtonosna sodelavka May Day (Grace Jones). Bondu nalogo otežuje še dejstvo, da je Zorin inteligenten psihopat, ki je bil deležen tudi urjenja pri ruski tajni službi KGB. Ampak slavnemu agentu z licenco za ubijanje na pomoč priskoči čedna geologinja Stacey Sutton (Tanya Roberts), ki ima z Zorinom tudi sama neporavnane račune. Bond in Stacey bosta morala preživeti eksplozijo, požar in poplavo ter končni obračun na slovitem mostu Golden Gate v San Franciscu."
    },
    {
        "titulo_original": "A View to a Kill",
        "tmdb_id": 707,
        "tipo": "movie",
        "idioma": "vi",
        "pais": "VN",
        "nome_idioma": "Vietnamese",
        "titulo_traduzido": "Điệp Viên 007: Cảnh Tượng Chết Chóc",
        "sinopse_traduzida": "Khi Bond được gửi đi để khám phá về vụ khu công nghệ cao Zorin, anh đã khám phá ra được ổ nhóm của tội ác và lừa đảo. Người sở hữu công ty bí hiểm này, Max Zorin (Christopher Walken) đã đặt ra kế hoạch để điều khiển thế giới thông qua những vi mạch. Và hắn sẵn sàng bỏ ra hàng tỷ đồng để thực hiện cho mưu đồ này. Nhưng trước khi Bond dừng được hoạt động của Zorin, anh phải đối mặt với bạn gái của kẻ điên cuồng này, May Day xinh đẹp. Cùng với sự trợ giúp của cô nàng Stacey quyến rũ, Bond đã tấn công được vào Zorin, bẻ gẫy âm mưu thâm độc của Max…"
    },
    {
        "titulo_original": "A View to a Kill",
        "tmdb_id": 707,
        "tipo": "movie",
        "idioma": "fa",
        "pais": "IR",
        "nome_idioma": "Persian",
        "titulo_traduzido": "نمای به قتل",
        "sinopse_traduzida": "کارخانه داری به نام «ماکس زورین» (واکن) قصد دارد تا با جاری ساختن آب دریا در گسل سن آندریاس و ایجاد زلزله، زمینه ی نابودی سیلیکان ولی کالیفرنیا را فراهم سازد. «جیمز باند» (مور) که مأموریتش جلوگیری از اقدامات «زورین» است سرانجام او را از بالای پل گلدن گیت به رودخانه ی سن فرانسیسکو می اندازد..."
    },
    {
        "titulo_original": "A View to a Kill",
        "tmdb_id": 707,
        "tipo": "movie",
        "idioma": "et",
        "pais": "EE",
        "nome_idioma": "Estonian",
        "titulo_traduzido": "Agent 007: Surma palge ees",
        "sinopse_traduzida": "Kui Bond (Roger Moore) saadetakse uurima salajase infolekke põhjust Zoran'i nimelises firmas, avastab ta ühe suure pettuste ja mõrvade rea. Firma salapärane juht Max Zorin (Christopher Walken) on koostanud plaani kõrvaldamaks maailmas kõik enda konkurendid, isegi kui ta peab selleks miljoneid inimesi tapma. Aga enne kui Bond saab Zoriniga tegemist teha, peab ta jagu saama Zorini abilisest May Day'st (Grace Jones). Teda aitab imeilus Stacey (Tanya Roberts). Bond korraldab tormijooksu Zorinile, ning lõplik võitlus toimub Kuldse Värava Sillal (Golden Gate Bridge)."
    },
    {
        "titulo_original": "A View to a Kill",
        "tmdb_id": 707,
        "tipo": "movie",
        "idioma": "ka",
        "pais": "GE",
        "nome_idioma": "Georgian",
        "titulo_traduzido": "ხედი მკვლელობაზე",
        "sinopse_traduzida": ""
    },
    {
        "titulo_original": "A View to a Kill",
        "tmdb_id": 707,
        "tipo": "movie",
        "idioma": "hr",
        "pais": "HR",
        "nome_idioma": "Croatian",
        "titulo_traduzido": "Pogled na ubojstvo",
        "sinopse_traduzida": "Novorazvijeni mikročip koji je Zorin Industries dizajnirao za britansku vladu i koji može preživjeti elektromagnetsko zračenje izazvano nuklearnom eksplozijom sletio je u ruke KGB-a. James Bond mora otkriti kako i zašto. Njegove sumnje uskoro ga vode do velikog čelnika industrije Maxa Zorina."
    },
    {
        "titulo_original": "A View to a Kill",
        "tmdb_id": 707,
        "tipo": "movie",
        "idioma": "my",
        "pais": "MY",
        "nome_idioma": "Burmese",
        "titulo_traduzido": "",
        "sinopse_traduzida": "ဒီ ဇာတ်ကားကတော့ မင်းသား Roger Moore ရဲ့ နောက်ဆုံးဂျိမ်းစ်ဘွန်းဇာတ်ကားဖြစ်ပါတယ် ရှောင်ကွန်နရီနေရာမှာ အကောင်းဆုံးအစားထိုးနိုင်တဲ့ ဘွန်းအဖြစ် ရော်ဂျာမိုးကို သတ်မှတ်ကြပါတယ် တည်ငြိမ်ရင့်ကျက်တဲ့ ဘွန်းရဲ့ အရသာကို ခံစားရမှာပါ။"
    }
]