[
    {
        "titulo_original": "Diamonds Are Forever",
        "tmdb_id": 681,
        "tipo": "movie",
        "idioma": "en",
        "pais": "US",
        "nome_idioma": "English",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Diamonds are stolen only to be sold again in the international market. James Bond infiltrates a smuggling mission to find out who's guilty. The mission takes him to Las Vegas where Bond meets his archenemy Blofeld."
    },
    {
        "titulo_original": "Diamonds Are Forever",
        "tmdb_id": 681,
        "tipo": "movie",
        "idioma": "de",
        "pais": "DE",
        "nome_idioma": "German",
        "titulo_traduzido": "James Bond 007 - Diamantenfieber",
        "sinopse_traduzida": "Große Mengen Diamanten verschwinden, ohne auf dem internationalen Markt wieder aufzutauchen. James Bond wird in einen Schmugglerring infiltriert, um der Sache nachzugehen. Die Spur führt nach Las Vegas und zu keinem Geringeren als Bonds Erzfeind Ernst Stavro Blofeld."
    },
    {
        "titulo_original": "Diamonds Are Forever",
        "tmdb_id": 681,
        "tipo": "movie",
        "idioma": "it",
        "pais": "IT",
        "nome_idioma": "Italian",
        "titulo_traduzido": "Agente 007 - Una cascata di diamanti",
        "sinopse_traduzida": "Il comandante James Bond, alias agente 007 del servizio segreto inglese, ha appena portato a termine una difficile missione, che subito, gli viene affidato il compito di scoprire gli organizzatori e le ragioni di una misteriosa incetta di diamanti, che minaccia di sconvolgere il mercato. Assunta l'identità di Peter Franks, uno dei corrieri della banda, Bond non tarda a individuarne il capo, la bella Tiffany Case, la cui organizzazione, pero', sta da qualche tempo subendo gli attacchi di sconosciuti avversari, che uccidono i contrabbandieri e s'impossessano dei diamanti. Divenuta Tiffany, cui egli ha rivelato la propria identità, sua alleata, Bond scopre, dopo aver evitato due volte di venire ucciso, che i diamanti trafugati all'organizzazione di Case sono finiti in un laboratorio spaziale, e utilizzati nella costruzione di un satellite, che sta per essere lanciato in orbita."
    },
    {
        "titulo_original": "Diamonds Are Forever",
        "tmdb_id": 681,
        "tipo": "movie",
        "idioma": "sv",
        "pais": "SE",
        "nome_idioma": "Swedish",
        "titulo_traduzido": "Diamantfeber",
        "sinopse_traduzida": "Ett värdefullt parti diamanter försvinner under mystiska omständigheter. Till den brittiska underrättelsetjänstens förvåning, försöker tjuvarna inte sälja diamanterna på världsmarknaden. James Bond anar att diamanter är mer än en kvinnas bästa vän..."
    },
    {
        "titulo_original": "Diamonds Are Forever",
        "tmdb_id": 681,
        "tipo": "movie",
        "idioma": "ru",
        "pais": "RU",
        "nome_idioma": "Russian",
        "titulo_traduzido": "007: Бриллианты навсегда",
        "sinopse_traduzida": "На этот раз Джеймс Бонд получает миссию расследовать похищение огромной партии южно-африканских бриллиантов. Распутывая это непростое дело, Бонд выходит на след своего заклятого врага Блюфельда. Оказывается, что бриллианты нужны ему для увеличения мощности своего гигантского космического лазера, используя который он заставит детонировать все атомные боеголовки, ракеты и подводные лодки."
    },
    {
        "titulo_original": "Diamonds Are Forever",
        "tmdb_id": 681,
        "tipo": "movie",
        "idioma": "fr",
        "pais": "FR",
        "nome_idioma": "French",
        "titulo_traduzido": "Les diamants sont éternels",
        "sinopse_traduzida": "James Bond se lance à la recherche d'un trafiquant de diamants, à Amsterdam, et se retrouve face au terrifiant Blofeld. Ce dernier est en passe de finir la construction d'un gigantesque laser d'une puissance terrifiante, à l'aide de tous les diamants qu'il a rassemblés, pour détruire Washington."
    },
    {
        "titulo_original": "Diamonds Are Forever",
        "tmdb_id": 681,
        "tipo": "movie",
        "idioma": "tr",
        "pais": "TR",
        "nome_idioma": "Turkish",
        "titulo_traduzido": "Ölümsüz Elmaslar",
        "sinopse_traduzida": "İngiliz Hükümeti, yüksek değerdeki işlenmemiş elmas sevkiyatları ortadan yokolunca harekete geçer. İngiliz ajan James Bond, konuyu araştırmakla görevlendirildiğinde, konuyu ilk önce basit bir kaçakçılık olarak değerlendirir ve fazla önemsemez. Fakat bir ipucu, 007'nin ezeli düşmanı Blofeld'in bu işin arkasında olduğunu gösterdiğinde, Bond onun planlarını bozmak karısı Tracy'nin ölümünün intikamını almak üzere çalışmaya başlar."
    },
    {
        "titulo_original": "Diamonds Are Forever",
        "tmdb_id": 681,
        "tipo": "movie",
        "idioma": "da",
        "pais": "DK",
        "nome_idioma": "Danish",
        "titulo_traduzido": "Diamanter varer evigt",
        "sinopse_traduzida": "Storbritanniens bedste hemmelige agent James Bond bliver sat til opklare, hvorfor store mængder diamanter bliver smuglet ud af Sydamerika, for blot at forsvinde fra markedet. Han påtager sig identiteten som diamantsmugleren Peter Franks og slår sig sammen den smukke kvindelige smugler Tiffany Case. Mens James Bond forsøger at infiltrere smuglerverdenen, må han tage sig i agt for sin gamle ærkefjende, Ernst Stavro Blofeld, der forsøger at få ham likvideret."
    },
    {
        "titulo_original": "Diamonds Are Forever",
        "tmdb_id": 681,
        "tipo": "movie",
        "idioma": "es",
        "pais": "ES",
        "nome_idioma": "Spanish",
        "titulo_traduzido": "Diamantes para la eternidad",
        "sinopse_traduzida": "Tras pasar unas merecidas vacaciones en Francia, el agente secreto James Bond recibe una llamada del Jefe M para realizar una peligrosa misión relacionada con unos diamantes en bruto desaparecidos."
    },
    {
        "titulo_original": "Diamonds Are Forever",
        "tmdb_id": 681,
        "tipo": "movie",
        "idioma": "hu",
        "pais": "HU",
        "nome_idioma": "Hungarian",
        "titulo_traduzido": "Gyémántok az örökkévalóságnak",
        "sinopse_traduzida": "Az angol titkosszolgálat ásza, James Bond most a legnagyobb maffiaszervezetek által kézben tartott gyémántcsempész-hálózatot próbálja felgöngyölíteni, de úgy látszik, ezzel az üggyel alaposan meggyűlik a baja. Rájön, hogy a gyémántok holttestek belsejében érkeznek az országba, és egy krematóriumban kerülnek elő a hamvakból. Bond is \"beszáll az üzletbe\". Éppen az egyik csempész koporsója mellett \"gyászol\", és várja, hogy előkerüljenek a drágakövek. De amikor átvenné az urnát, valaki hátulról leüti. Szűk faládában tér magához. Kinyitja a szemét, hallja, hogy mögötte becsukódik egy nehéz vasajtó és megérzi az égett fa szagát. Vajon tényleg így végezné egy szuperkém?"
    },
    {
        "titulo_original": "Diamonds Are Forever",
        "tmdb_id": 681,
        "tipo": "movie",
        "idioma": "nl",
        "pais": "NL",
        "nome_idioma": "Dutch",
        "titulo_traduzido": "",
        "sinopse_traduzida": "James Bond komt in Amsterdam een omvangrijke diamantsmokkel op het spoor. Daar ontmoet hij ook de verleidelijke Tiffany Case, die even mooi als gevaarlijk blijkt te zijn. Het spoor leidt vervolgens naar Las Vegas, waar Bond een paar zeer inventieve moordaanslagen te verduren krijgt."
    },
    {
        "titulo_original": "Diamonds Are Forever",
        "tmdb_id": 681,
        "tipo": "movie",
        "idioma": "fi",
        "pais": "FI",
        "nome_idioma": "Finnish",
        "titulo_traduzido": "007: Timantit ovat ikuisia",
        "sinopse_traduzida": "Tutkiessaan salaperäisiä tapahtumia maailman timanttimarkkinoilla 007 (Sean Connery) saa selville, että hänen arkkivihollisensa Blofeld (Charles Gray) hamstraa jalokiviä rakentaakseen tappavan lasersatelliitin. Apunaan kuvankaunis salakuljettaja Tiffany Case (Jill St. John) Bond ryhtyy huimaan ajojahtiin pysäyttääkseen tuon mielipuolen, ennen kuin maailma on tuhonoma!"
    },
    {
        "titulo_original": "Diamonds Are Forever",
        "tmdb_id": 681,
        "tipo": "movie",
        "idioma": "pt",
        "pais": "PT",
        "nome_idioma": "Portuguese",
        "titulo_traduzido": "007 - Os Diamantes São Eternos",
        "sinopse_traduzida": "Ao investigar actividades misteriosas no mercado mundial de diamantes, o agente 007 descobre que o seu perverso arqui-inimigo Blofeld está a abastecer-se de pedras preciosas para usar num mortífero satélite de raios laser. Com a ajuda da bela contrabandista Tiffany Case, prepara-se para enfrentar o seu adversário com o destino do mundo nas mãos."
    },
    {
        "titulo_original": "Diamonds Are Forever",
        "tmdb_id": 681,
        "tipo": "movie",
        "idioma": "cs",
        "pais": "CZ",
        "nome_idioma": "Czech",
        "titulo_traduzido": "Diamanty jsou věčné",
        "sinopse_traduzida": "Na trhu s diamanty vznikne podivná situace. Bondovi nezbývá než v Holandsku proniknout mezi pašeráky drahých kamenů a dostat se tak do blízkosti dvou mužů. Setkání s nimi však bylo doposud pro kohokoliv osudné. V Jihoafrické republice zabili zubaře, který kupoval kradené diamanty přímo od horníků, ale tím řetěz vražd nekončí. Také omráčený agent 007 se díky nim ocitne v rakvi. Zabijáci ho okamžitě pošlou v krematoriu do pece. Pro koho pracují?"
    },
    {
        "titulo_original": "Diamonds Are Forever",
        "tmdb_id": 681,
        "tipo": "movie",
        "idioma": "pl",
        "pais": "PL",
        "nome_idioma": "Polish",
        "titulo_traduzido": "Diamenty są wieczne",
        "sinopse_traduzida": "Sean Connery powraca, by raz jeszcze wcielić się w postać niepokonanego brytyjskiego agenta 007. Tym razem jego zadaniem jest wykrycie, kto przetrzymuje i dlaczego ogromną ilość skradzionych diamentów. Super agent, razem z piękną Tiffany Case (Jill St. John), odkrywa, że Ernst Blofeld (Charles Gray) skonstruował gigantyczny laserowy generator, krążący po orbicie okołoziemskiej, a diamenty wzmacniają jego moc umożliwiając detonację głowic nuklearnych, rakiet i okrętów podwodnych. Tylko Bond może pokonać swego zaciekłego wroga i zniweczyć jego plany panowania nad światem."
    },
    {
        "titulo_original": "Diamonds Are Forever",
        "tmdb_id": 681,
        "tipo": "movie",
        "idioma": "he",
        "pais": "IL",
        "nome_idioma": "Hebrew",
        "titulo_traduzido": "יהלומים לנצח",
        "sinopse_traduzida": "לאחר שחוזר ממשימה מוצלחת להרוג אדם בשם בלופלד, מקבל ג'יימס בונד משימה חדשה בדרום אפריקה. נראה שכמות יהלומים גדולה נגנבה מן המכרות, ושני רוצחים שכירים מחסלים את כל מי שמעורב בפרשה. בונד מסווה את עצמו בתור מבריח יהלומים, ומופתע לגלות כי הוא מכיר את הבן אדם שעומד נאחורי השוד - אותו בלופלד שהוא כביכול הרג... עתה חייב בונד לעצור אותו, תוך כדי בריחתו משני הרוצחים השכירים אשר בעקבותיו."
    },
    {
        "titulo_original": "Diamonds Are Forever",
        "tmdb_id": 681,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "CN",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "007：金刚钻",
        "sinopse_traduzida": "在盛产钻石的南非，最近怪事连连，一大批未经切割的钻石失踪了，而且谋杀案频发。这些异常现象引起了英国当局的高度重视，于是007（肖恩·康纳利 Sean Connery 饰）来到了南非。007以钻石批发商的名义展开了一系列的调查，发现一切原来都是他的死对头魔鬼党的首领艾纳斯（查尔斯·格雷 Charles Gray 饰）在背后操纵的，而艾纳斯追求的并不是只是金钱，而是企图利用这些钻石制造最具杀伤力的激光卫星设备，用以达到自己邪恶的目的。于是，007在美丽的邦女郎坎丝（吉尔·圣约翰 Jill St. John 饰）的帮助开始了粉碎这个阴谋的行动！"
    },
    {
        "titulo_original": "Diamonds Are Forever",
        "tmdb_id": 681,
        "tipo": "movie",
        "idioma": "ja",
        "pais": "JP",
        "nome_idioma": "Japanese",
        "titulo_traduzido": "007／ダイヤモンドは永遠に",
        "sinopse_traduzida": "イギリス秘密情報部員007ことジェームズ・ボンドは、上司Mよりダイヤモンド密輸ルートの解明を命ぜられる。ボンドは運び屋のピーター・フランクスにすり替わって、監視役の女ティファニー・ケイスの手引きでニューヨークへダイヤを運び、そこで中央情報局（CIA）を退職してピンカートン探偵社に勤める旧友のフェリックス・ライターと再会する。密輸ルートを仕切っていたのは、アメリカのギャング団スパングルド組で、ボンドはライターの協力を得ながらラスベガスまで調査を進め、組織の謎の首魁ABCの正体を突き止める。ボンドは寝返ったティファニーとクイーン・エリザベス号でアメリカから脱出し、船上で組織の殺し屋ウィントとキッドを返り討ちにすると、フランス領ギニアでABCを葬り密輸ルートを壊滅させる。"
    },
    {
        "titulo_original": "Diamonds Are Forever",
        "tmdb_id": 681,
        "tipo": "movie",
        "idioma": "el",
        "pais": "GR",
        "nome_idioma": "Greek",
        "titulo_traduzido": "Τζέιμς Μποντ, Πράκτωρ 007: Τα Διαμάντια Είναι Παντοτινά",
        "sinopse_traduzida": "Ο Τζέιμς Μποντ, βρίσκεται αντιμέτωπος με κάποιον επιχειρηματία που συγκεντρώνει διαμάντια, τα οποία θα χρησιμοποιήσει στην κατασκευή ενός πανίσχυρου όπλου, απειλώντας την ανθρωπότητα.Η κυβέρνηση της Βρετανίας υποψιάζεται την ύπαρξη δικτύου λαθρεμπορίας διαμαντιών σε παγκόσμια κλίμακα."
    },
    {
        "titulo_original": "Diamonds Are Forever",
        "tmdb_id": 681,
        "tipo": "movie",
        "idioma": "ro",
        "pais": "RO",
        "nome_idioma": "Romanian",
        "titulo_traduzido": "Diamante pentru eternitate",
        "sinopse_traduzida": "Diamantele sunt furate doar pentru a fi vândute din nou pe piața internațională. James Bond se infiltrează într-o misiune de contrabandă pentru a afla cine este vinovat. Misiunea îl duce la Las Vegas, unde Bond îl întâlnește pe inamicul său de moarte, Blofeld."
    },
    {
        "titulo_original": "Diamonds Are Forever",
        "tmdb_id": 681,
        "tipo": "movie",
        "idioma": "ko",
        "pais": "KR",
        "nome_idioma": "Korean",
        "titulo_traduzido": "007 다이아몬드는 영원히",
        "sinopse_traduzida": "남아프리카에서 밀수된 엄청난 양의 다이아몬드가 사라지자 영국 정보부는 제임스 본드에게 다이아몬드 추적을 지시한다. 본드는 관련자들을 한 명씩 추적하며 라스베이거스까지 오게된다. 그 과정에서 관련자들이 차례대로 살해되고 본드도 몇 차례 위기를 넘긴다. 악당 블로펠드는 다이아몬드를 탈취하여 레이저 빔을 이용한 특수무기를 만들고 이 무기로 세계 각국의 군사시설을 파괴하여 위력을 보인 후 적성국가에 팔려고 한다. 본드는 블로펠드의 기지에 뛰어들어 블로펠드의 음모를 제거하고 일당을 모두 처치하려 하는데..."
    },
    {
        "titulo_original": "Diamonds Are Forever",
        "tmdb_id": 681,
        "tipo": "movie",
        "idioma": "pt",
        "pais": "BR",
        "nome_idioma": "Portuguese",
        "titulo_traduzido": "007 Os Diamantes São Eternos",
        "sinopse_traduzida": "Quando o governo britânico suspeita da existência de uma rede mundial de contrabando de diamantes, 007 (Sean Connery) é chamado para investigar. Ele logo descobre a extensão do problema e viaja para a América, onde o milionário proprietário de um cassino é suspeito de estar por trás de tudo. Só que ele é ninguém menos que Ernst Stavro Blofeld (Charles Gray), o arquiinimigo de James Bond, que sabe exatamente o que tem de fazer, principalmente quando as mais poderosas potências nucleares do planeta estão envolvidas."
    },
    {
        "titulo_original": "Diamonds Are Forever",
        "tmdb_id": 681,
        "tipo": "movie",
        "idioma": "ca",
        "pais": "ES",
        "nome_idioma": "Catalan",
        "titulo_traduzido": "Diamants per a l’eternitat",
        "sinopse_traduzida": "El govern britànic sospita que alguna cosa està passant quan desapareixen grans quantitats de diamants en brut, i no retornen al mercat internacional. James Bond és enviat a investigar, tot i que d'entrada només sembla un cas de robatori a gran escala."
    },
    {
        "titulo_original": "Diamonds Are Forever",
        "tmdb_id": 681,
        "tipo": "movie",
        "idioma": "no",
        "pais": "NO",
        "nome_idioma": "Norwegian",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Mens han undersøker mystiske begivenheter på det globale diamantmarkedet, oppdager 007 (Sean Connery), at hans djevelske erkefiende Blofeld (Charles Gray) hamstrer edelstenene for å bruke dem i sin livsfarlige lasersatellitt. Med hjelp fra den vakre smugleren Tiffany Case (Jill St. John), kaster Bond seg ut i en intens jakt for å stoppe galningen, mens verden vipper på kanten til den totale ødeleggelse!"
    },
    {
        "titulo_original": "Diamonds Are Forever",
        "tmdb_id": 681,
        "tipo": "movie",
        "idioma": "fr",
        "pais": "CA",
        "nome_idioma": "French",
        "titulo_traduzido": "Les Diamants sont éternels",
        "sinopse_traduzida": "James Bond se lance à la recherche d'un trafiquant de diamants, à Amsterdam, et se retrouve face au terrifiant Blofeld. Ce dernier est en passe de finir la construction d'un gigantesque laser d'une puissance terrifiante, à l'aide de tous les diamants qu'il a rassemblés, pour détruire Washington."
    },
    {
        "titulo_original": "Diamonds Are Forever",
        "tmdb_id": 681,
        "tipo": "movie",
        "idioma": "uk",
        "pais": "UA",
        "nome_idioma": "Ukrainian",
        "titulo_traduzido": "007: Діаманти залишаються назавжди",
        "sinopse_traduzida": "Цього разу Джеймсу Бонду доручено розслідувати викрадання величезної партії південноафриканських алмазів. Розплутуючи цю непросту справу, Бонд виходить на слід свого заклятого ворога Блофельда.  Виявляється, алмази потрібні йому для збільшення потужності свого гігантського космічного лазера, використовуючи який, він підірве всі атомні боєголовки, ракети і підводні човни."
    },
    {
        "titulo_original": "Diamonds Are Forever",
        "tmdb_id": 681,
        "tipo": "movie",
        "idioma": "bg",
        "pais": "BG",
        "nome_idioma": "Bulgarian",
        "titulo_traduzido": "007: Диамантите са вечни",
        "sinopse_traduzida": "Шон Конъри е изкушен да изиграе още веднъж ролята на изискания британски агент 007. Остроумният стил на ДИАМАНТИТЕ СА ВЕЧНИ се налага в много от следващите епизоди с участието на Роджър Мур."
    },
    {
        "titulo_original": "Diamonds Are Forever",
        "tmdb_id": 681,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "TW",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "007：金鋼鑽",
        "sinopse_traduzida": "詹姆士龐德由史恩康納萊飾演，龐德女郎由Jill St. John和Lana Wood擔綱，同樣地，幕後的主使者仍是大反派Blofeld，他這回以Willard Whyte的身份出現。  故事從一群不法份子在南非開始，他們企圖以鑽石折射原理，將飾有鑽石的雷射武器放到外太空，以雷射光束聚合出強力光源，來擊毀美國各飛彈基地，危機一觸及發……  007因而奉命前往調查，從阿姆斯特丹一路奔波到拉斯維加斯，一場出生入死的龍爭虎鬥，就此展開…"
    },
    {
        "titulo_original": "Diamonds Are Forever",
        "tmdb_id": 681,
        "tipo": "movie",
        "idioma": "es",
        "pais": "MX",
        "nome_idioma": "Spanish",
        "titulo_traduzido": "007: Los diamantes son eternos",
        "sinopse_traduzida": "Tras pasar unas merecidas vacaciones en Francia, el agente secreto James Bond recibe una llamada del Jefe M para realizar una peligrosa misión relacionada con unos diamantes en bruto desaparecidos."
    },
    {
        "titulo_original": "Diamonds Are Forever",
        "tmdb_id": 681,
        "tipo": "movie",
        "idioma": "lt",
        "pais": "LT",
        "nome_idioma": "Lithuanian",
        "titulo_traduzido": "Deimantai amžiams",
        "sinopse_traduzida": "Džeimsui Bondui vėl tenka susigrumti su galinga ir slapta teroristine organizacija „Spektras“, kurios vadovas Blofeldas yra deimantų kolekcininkas maniakas. Pavogti labai brangūs deimantai iš Pietų Afrikos Respublikos į rinką nepatenka. Bondas seka deimantų vagišių pėdsakais ir greitai supranta, į kieno rankas jie pateko. Brangakmeniai niekšui Blofeldui reikalingi ypatingai piktadarybei: jie bus svarbiausias elementas jo konstruojamam lazeriui, kuris iš kosmoso turėtų pridaryti Žemės gyventojams daug nemalonumų. Pasitelkęs į pagalbą gražuolę Tifani Bondas dar kartą gelbėja žmoniją..."
    },
    {
        "titulo_original": "Diamonds Are Forever",
        "tmdb_id": 681,
        "tipo": "movie",
        "idioma": "th",
        "pais": "TH",
        "nome_idioma": "Thai",
        "titulo_traduzido": "เจมส์ บอนด์ 007 ภาค 7: เพชรพยัคฆราช",
        "sinopse_traduzida": "เจมส์ บอนด์ (Sean Connery) ต้องมารับภารกิจตามล่าแก๊งลักลอบค้าเพชรเถื่อน บอนด์ก็ได้สืบเงื่อนงำไปจนถึงลาส เวกัส ก็ได้พบกับ ทิฟฟานี่ เคส (Jill St. John) สาวบอนด์ของเรื่อง และได้พบวายร้ายที่อยู่เบื้องหลังแผนร้ายครั้งนี้ ซึ่งก็ไม่ใช่ใครที่ไหน ได้แก่ เอิร์นส์ สตาฟโร โบลเฟลด์ (Charles Gray) ศัตรูคู่แค้นดั้งเดิมของบอนด์มาตลอด"
    },
    {
        "titulo_original": "Diamonds Are Forever",
        "tmdb_id": 681,
        "tipo": "movie",
        "idioma": "sk",
        "pais": "SK",
        "nome_idioma": "Slovak",
        "titulo_traduzido": "James Bond: Diamanty sú večné",
        "sinopse_traduzida": "Na Jamesa Bonda (Sean Connery) už čaká nová úloha. Zistenie, kto stojí za gigantickými diamantovými pašeráckymi cestami, ktoré situáciu na trhu s diamantom stále viac zhoršujú. Všetko sa odohráva naprosto diskrétne a na hladký priebeh dohliada aj dvojica krutých zabijakov, ktorá sa dokáže postarať o akýkoľvek problém. Bond prichádza do Holandska v novej identite miestneho pašeráka s jediným úmyslom. Preniknúť do štruktúr obchodu a konečne dostať Blofelda..."
    },
    {
        "titulo_original": "Diamonds Are Forever",
        "tmdb_id": 681,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "HK",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "鐵金剛勇破鑽石黨",
        "sinopse_traduzida": "魔鬼黨企圖以鑽石折射的原理，透過雷射光聚合出強力的太空光源，藉此擊毀美國飛彈基地，蘇聯核潛艇及中共的基地，挑起戰爭以便陰謀操控全世界，並造成金融市場的混亂，而有關鑽石的秘密，只有詹姆士·龐德（史恩·康納萊飾）一個人能夠解開……"
    },
    {
        "titulo_original": "Diamonds Are Forever",
        "tmdb_id": 681,
        "tipo": "movie",
        "idioma": "lv",
        "pais": "LV",
        "nome_idioma": "Latvian",
        "titulo_traduzido": "Dimanti ir mūžīgi",
        "sinopse_traduzida": ""
    },
    {
        "titulo_original": "Diamonds Are Forever",
        "tmdb_id": 681,
        "tipo": "movie",
        "idioma": "sl",
        "pais": "SI",
        "nome_idioma": "Slovenian",
        "titulo_traduzido": "James Bond: Diamanti so večni",
        "sinopse_traduzida": "Po dolgem iskanju James Bond (Sean Connery) vendarle najde Ernsta S. Blofelda (Charles Gray), vodjo mednarodne zločinske organizacije SPECTRE, ter ga ubije. Šlo je za osebno maščevanje, saj je Blofeld v prejšnji pustolovščini ubil Bondovo ženo. Šef \"M\" (Bernard Lee) tajnega agenta 007 pozneje pošlje na novo misijo. V južnoafriških rudnikih, kjer izkopljejo večina svetovnih diamantov, že nekaj časa ne morejo odkriti, kdo stoji za vse večjimi in pogostejšimi krajami. Pojavljajo se špekulacije o dvigu cene diamantov v svetu, vendar krožijo tudi nekatere druge teorije zarote. Britanska služba ugrabi kurirja, ki prenaša ukradene diamante iz Amsterdama v ZDA, na njegovo mesto pa se pretihotapi James Bond."
    },
    {
        "titulo_original": "Diamonds Are Forever",
        "tmdb_id": 681,
        "tipo": "movie",
        "idioma": "vi",
        "pais": "VN",
        "nome_idioma": "Vietnamese",
        "titulo_traduzido": "Điệp Viên 007: Kim Cương Vĩnh Cửu",
        "sinopse_traduzida": "Khi chính phủ Anh nghi ngờ sự tồn tại của một tổ chức ăn trộm kim cương toàn cầu, James Bond đã bị lôi vào cuộc điều tra. Anh sớm phát hiện ra vấn đề và tới Mỹ nơi mà ông chủ của một sòng bạc casino nằm trong diện nghi vấn. Tuy nhiên, mọi nghi ngờ đã đổ dồn về phía Ernst Stavro Blofeld và 007 đã chắc chắn biết về những kế hoạch của hắn."
    },
    {
        "titulo_original": "Diamonds Are Forever",
        "tmdb_id": 681,
        "tipo": "movie",
        "idioma": "fa",
        "pais": "IR",
        "nome_idioma": "Persian",
        "titulo_traduzido": "الماس برای همیشه",
        "sinopse_traduzida": "«جیمز باند» (کانری) با پی گیری ماجرای قاچاق الماس در می یابد که دشمن دیرین، «بلوفلد» (گری) می خواهد با الماس، لیزر غول آسایی بسازد و پس از فرستادن آن به فضا، شهر واشینگتن را نشانه بگیرد..."
    },
    {
        "titulo_original": "Diamonds Are Forever",
        "tmdb_id": 681,
        "tipo": "movie",
        "idioma": "et",
        "pais": "EE",
        "nome_idioma": "Estonian",
        "titulo_traduzido": "Agent 007: Teemandid on igavesed",
        "sinopse_traduzida": "James Bond (Sean Connery) naaseb enda Maailmareisilt teadmisega, et ta suutis tappa SPECTRE-i juhi Ernst Stavros Blofeld-i (Charles Gray). Briti salaluure annab talle nüüd ülesandeks uurida suure hulga teemandite kadumist Aafrika kaevandustest. Kuriteo jäljed viivad Bondi kasiinoomanikuni, kes pole keegi muu kui Blofeld ise."
    },
    {
        "titulo_original": "Diamonds Are Forever",
        "tmdb_id": 681,
        "tipo": "movie",
        "idioma": "ka",
        "pais": "GE",
        "nome_idioma": "Georgian",
        "titulo_traduzido": "ალმასები სამუდამოდ",
        "sinopse_traduzida": ""
    },
    {
        "titulo_original": "Diamonds Are Forever",
        "tmdb_id": 681,
        "tipo": "movie",
        "idioma": "hr",
        "pais": "HR",
        "nome_idioma": "Croatian",
        "titulo_traduzido": "Dijamanti su vječni",
        "sinopse_traduzida": "Dijamanti se kradu samo da bi se ponovno prodali na međunarodnom tržištu. James Bond ubacuje se u krijumčarsku misiju kako bi otkrio tko je kriv. Misija ga vodi u Las Vegas gdje Bond upoznaje svog neprijatelja Blofelda."
    },
    {
        "titulo_original": "Diamonds Are Forever",
        "tmdb_id": 681,
        "tipo": "movie",
        "idioma": "sr",
        "pais": "RS",
        "nome_idioma": "Serbian",
        "titulo_traduzido": "",
        "sinopse_traduzida": ""
    },
    {
        "titulo_original": "Diamonds Are Forever",
        "tmdb_id": 681,
        "tipo": "movie",
        "idioma": "my",
        "pais": "MY",
        "nome_idioma": "Burmese",
        "titulo_traduzido": "",
        "sinopse_traduzida": "ပထမဆုံးဂျိမ်းစ်ဘွန်းမင်းသားကြီးရှောင်ကွန်နရီအနားယူသွားတော့ ဒုတိယမြောက် 007 အဖြစ် မင်းသား George Lazenby ကို ပွဲထုတ်ရာမှာ မအောင်မြင်တာကြောင့် ရှောင်ကွန်နရီအနေနဲ့ဂျိမ်းစ်ဘွန်းအဖြစ် ဒုတိယအကြိမ်ပွဲထွက်ခဲ့တဲ့ ဇာတ်ကားပါ ဒါပေမယ့် ဒီကားနောက်မှာ မင်းသားကြီးရော်ဂျာမိုးက တတိယမြောက် ဂျိမ်းစ်ဘွန်းအဖြစ်အောင်မြင်ခဲ့တာကြောင့်ရှောင်ကွန်နရီရဲ့ ဘွန်းနောက်ဆုံးကားဖြစ်ခဲ့ပါတယ်။"
    }
]