[
    {
        "titulo_original": "Die Another Day",
        "tmdb_id": 36669,
        "tipo": "movie",
        "idioma": "en",
        "pais": "US",
        "nome_idioma": "English",
        "titulo_traduzido": "",
        "sinopse_traduzida": "James Bond is sent to investigate the connection between a North Korean terrorist and a diamond mogul, who is funding the development of an international space weapon."
    },
    {
        "titulo_original": "Die Another Day",
        "tmdb_id": 36669,
        "tipo": "movie",
        "idioma": "de",
        "pais": "DE",
        "nome_idioma": "German",
        "titulo_traduzido": "James Bond 007 - Stirb an einem anderen Tag",
        "sinopse_traduzida": "Auf der Jagd nach dem größenwahnsinnigen Schurken Gustav Graves und seinem gnadenlosen Erfüllungsgehilfen Zao reist Bond in die Höhle des Löwen bis nach Island. In einem fantastischen, vollkommen aus Eis erbauten Palast muss er am eigenen Leib die durchschlagende Wirkung einer neuen Superwaffe kennen lernen. Das Geschehen spitzt sich zu, bis es schließlich, wieder am Ausgangsort Korea angelangt, zu einem explosiven Showdown – und einem unvergesslichen Schlussakt – kommt."
    },
    {
        "titulo_original": "Die Another Day",
        "tmdb_id": 36669,
        "tipo": "movie",
        "idioma": "ru",
        "pais": "RU",
        "nome_idioma": "Russian",
        "titulo_traduzido": "007: Умри, но не сейчас",
        "sinopse_traduzida": "На этот раз Джеймс Бонд в глубокой конспирации проводит операцию в Северной Корее. Однако его разоблачают, после чего Бонд оказывается за решеткой.Сумев выбраться из плена только через несколько месяцев 007 возвращается к своей привычной жизни, однако вскоре ему вновь приходится вступить в противоборство со своими корейскими «друзьями» — он узнает о плане британского миллиардера Густава Грейвса создать супероружие, и о его взаимодействии на этом поприще с корейскими военными…"
    },
    {
        "titulo_original": "Die Another Day",
        "tmdb_id": 36669,
        "tipo": "movie",
        "idioma": "it",
        "pais": "IT",
        "nome_idioma": "Italian",
        "titulo_traduzido": "La morte può attendere",
        "sinopse_traduzida": "Tempi duri per James Bond. Catapultato in Corea del Nord per stroncare un traffico di \"conflict diamonds\", viene catturato e appena liberato si vede ritirare la licenza in quanto sospettato di aver rivelato ai carcerieri i nomi dei componenti della propria rete spionistica. Fuggito dalla nave che doveva trasportarlo alle Falkland, l'agente si recherà dapprima a Cuba dove incontrerà l'affascinante statunitense Jinx, poi a Londra dove il misterioso miliardario Gustav Graves sembra tirare le fila del gioco. Di mezzo c'è un satellite capace di concentrare la luce solare, doppi e tripli giochi, un conflitto alle porte tra Corea del Nord e del Sud. Non è difficile immaginare chi l'avrà vinta."
    },
    {
        "titulo_original": "Die Another Day",
        "tmdb_id": 36669,
        "tipo": "movie",
        "idioma": "sv",
        "pais": "SE",
        "nome_idioma": "Swedish",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Historien har sin början i en zon mellan Nord- och Sydkorea med en spektakulär svävarjakt och fortsätter via Hong Kong till Kuba och London där Bond möter de två kvinnor som ska komma att spela så viktiga, men olika roller i hans strävan att avslöja en förrädare och att förhindra ett krig med katastrofala konsekvenser."
    },
    {
        "titulo_original": "Die Another Day",
        "tmdb_id": 36669,
        "tipo": "movie",
        "idioma": "da",
        "pais": "DK",
        "nome_idioma": "Danish",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Den britiske superagent James Bond, også kendt som Agent 007, bliver fanget under en mission i Nordkorea, og efter 14 pinefulde måneder i fængsel, udveksler briterne ham for terroristen Zao. MI6 tror, at Bond har talt over sig under sin fangenskab, og han bliver derfor lagt på is, men Bond undslipper MI6 og sætter på egen hånd efter Zao, der ved, hvem der forrådte ham i Nordkorea. Jagten bringer James Bond til Cuba, og her møder han den smukke amerikanske agent Jinx, der arbejder med samme sag. Sporerne fra Zao fører Bond videre til den mystiske milliardær Gustav Graves, der har sin egen ondsindede plan. Den er der kun en mand, der kan stoppe - agent 007!"
    },
    {
        "titulo_original": "Die Another Day",
        "tmdb_id": 36669,
        "tipo": "movie",
        "idioma": "nl",
        "pais": "NL",
        "nome_idioma": "Dutch",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Tijdens een missie in Noord-Korea wordt James Bond verraden. Na zijn ontsnapping reist hij van Hong Kong naar Cuba en terug naar Londen met als missie de verrader te ontmaskeren en een oorlog te voorkomen. De achtervolging leidt hem uiteindelijk naar een paleis gelegen in IJsland. Bond ontdekt daar een nieuw hi-tech wapen met ongekende krachten."
    },
    {
        "titulo_original": "Die Another Day",
        "tmdb_id": 36669,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "CN",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "007：择日而亡",
        "sinopse_traduzida": "007（皮尔斯·布鲁斯南 Pierce Brosnan 饰）这次在北朝鲜发现了一位世界级的媒体大亨——盖斯特维的阴谋诡计。盖斯特维妄图研制一枚类似于第二颗太阳那样的卫星来挑起全球战争，进而达到他控制地球的企图。007当然不会允许盖斯特维的阴谋得逞，于是在北朝鲜展开了调查。经过调查，007发现盖斯特维的真实身份，那是经过整容后改头换面的原北朝鲜领导人Zao。现在，007必须抓紧时间找到Zao，制止他的阴谋以阻止战争的全面爆发。本片是皮尔斯·布鲁斯南的最后一部007作品。"
    },
    {
        "titulo_original": "Die Another Day",
        "tmdb_id": 36669,
        "tipo": "movie",
        "idioma": "tr",
        "pais": "TR",
        "nome_idioma": "Turkish",
        "titulo_traduzido": "Başka Gün Öl",
        "sinopse_traduzida": "James Bond'un bu seferki macerası Kuzey ve Güney Kore arasındaki tarafsız bölgedeki bir mayın tarlasında yapılan bir hovercraft takip sahnesiyle başlıyor. Bond, sonucu felaket olacak bir savaşı önlemek ve bir haini bulmak için Hong Kong'tan Küba'ya, Küba'dan Londra'ya dünyayı dolaşıyor. Bu arada yolu Jinx ve Miranda Frost'la kesişiyor ki bu iki güzel bayan her Bond filminde olduğu gibi maceranın iki önemli kahramanı oluyorlar. Psikopat bir megaloman olan Gustav Graves ve onun sağ kolu Zoo'yu bulmak için İzlanda'ya giden Bond burada kötü adamın inine yani tamamı buzdan yapılmış sarayına sızıyor ve yeni teknolojiyle üretilmiş son derece tehlikeli bir silahi ilk elden tecrübe ediyor. Bond'un sonunda asıl düşmanıyla yüzleştiği yer hikayenin başladığı yer olan Kore oluyor."
    },
    {
        "titulo_original": "Die Another Day",
        "tmdb_id": 36669,
        "tipo": "movie",
        "idioma": "fr",
        "pais": "FR",
        "nome_idioma": "French",
        "titulo_traduzido": "Meurs un autre jour",
        "sinopse_traduzida": "Une opération secrète, menée en Corée du Nord par James Bond et deux de ses hommes, est compromise par un traître non identifié. S'ensuit une course-poursuite en hovercraft au cours de laquelle le colonel nord-coréen Moon trouve la mort et son lieutenant, Zao, est grièvement blessé. James Bond est quant à lui capturé et jeté dans une prison militaire. Après quelques mois de détention, ce dernier est libéré à l'occasion d'un échange de prisonniers organisé par Falco, le directeur de la National Security Agency. Démis de ses fonctions, l'ancien agent secret est décidé à retrouver Zao et à démasquer le traître qui a entraîné sa chute. Sa quête, riche en rebondissements, l'amènera à faire la rencontre de la belle et mystérieuse Jinx et de Gustav Graves, un mégalomaniaque propriétaire d'un somptueux palais de glace islandais et d'une arme d'une puissance insoupçonnée."
    },
    {
        "titulo_original": "Die Another Day",
        "tmdb_id": 36669,
        "tipo": "movie",
        "idioma": "hu",
        "pais": "HU",
        "nome_idioma": "Hungarian",
        "titulo_traduzido": "Halj meg máskor",
        "sinopse_traduzida": "Bond ezúttal az Észak- és Dél-Korea közötti acsarkodásokban vesz részt. Az északiak mindenre kapható banditája, Zao foglyul ejti. Szabadulásakor Bond bosszút esküszik ellene. Következő megbízatása egy rejtélyes milliomos, Gustav Graves ellen szól, akinek nagy tervei vannak a világ leigázására. Két hölgy is nehezíti Bond dolgát: Jinx, a gyönyörű gyémántcsempész és a nyugtalanító Miranda Frost. Koreába Londonon és Kubán át vezetnek vissza a szövevényes szálak."
    },
    {
        "titulo_original": "Die Another Day",
        "tmdb_id": 36669,
        "tipo": "movie",
        "idioma": "es",
        "pais": "ES",
        "nome_idioma": "Spanish",
        "titulo_traduzido": "Muere otro día",
        "sinopse_traduzida": "El agente 007 investiga secretamente los planes de Zao, el hijo del pacifista coronel Moon del ejército de Corea del Norte. El MI6 sospecha que Zao pueda tener planes ambiciosos que pongan en peligro la estabilidad mundial y esas sospechas se confirman cuando 007 descubre que Zao planea, efectivamente, unificar los ejércitos de las dos Coreas, atacar Japón y posteriormente, enfrentarse a los Estados Unidos. Antes de que pueda escapar Bond es descubierto por Zao quien le apresa y tortura. En su camino se cruza Jinx y Miranda Frost, quienes jugarán papeles vitales en su última aventura."
    },
    {
        "titulo_original": "Die Another Day",
        "tmdb_id": 36669,
        "tipo": "movie",
        "idioma": "fi",
        "pais": "FI",
        "nome_idioma": "Finnish",
        "titulo_traduzido": "007: Kuolema saa odottaa",
        "sinopse_traduzida": "Pierce Brosnan tarttuu toiminnan tahtipuikkoihin James Bondina adrenaliinia pumppaavassa kiihdytysajossa vierellään Oscar-voittaja Halle Berry. Kipinöitä sinkoavaa jännitystä, räjähtäviä erikoistehosteita pursuvaa toimintaa ja korkeaoktaanisia takaa-ajoja tulviva \"Kuolema saa odottaa\" on pulssia nostattava seikkailu täynnä \"päätähuimaavia stuntteja ja non-stopitoimintaa, joka saa sinut sanattomaksi\"."
    },
    {
        "titulo_original": "Die Another Day",
        "tmdb_id": 36669,
        "tipo": "movie",
        "idioma": "pt",
        "pais": "PT",
        "nome_idioma": "Portuguese",
        "titulo_traduzido": "007 - Morre Noutro Dia",
        "sinopse_traduzida": "Indo da zona desmilitarizada entre a Coréia do Sul e a Coréia do Norte até Hong Kong, Cuba, Islândia e Londres, o agente secreto James Bond precisa impedir os planos de Gustav Graves e seu fiel braço-direito Zao, que estão desenvolvendo uma arma de alta tecnologia que pode colocar o mundo novamente em guerra."
    },
    {
        "titulo_original": "Die Another Day",
        "tmdb_id": 36669,
        "tipo": "movie",
        "idioma": "cs",
        "pais": "CZ",
        "nome_idioma": "Czech",
        "titulo_traduzido": "Dnes neumírej",
        "sinopse_traduzida": "Agent 007 je zajat při tajné misi mezi Severní a Jižní Koreou. Britové mají korejského zajatce a nabídnou ho výměnou. Agent 007 se okamžitě přesune do Londýna. K šermířskému souboji ho vyzve bilionář Gustave Graves, který je téměř nepřekonatelný. Bondova mise pokračuje na Kubu, kde se seznámi s Jinx a zjistí, že v jejím dokonalém těle je i docela dokonalý mozek agentky CIA. James Bond se po peripetiích dostane do ledového paláce na Islandu, kde se nachází barvitá společnost. Je tu Graves, jeho pobočník Zaa, falešná panna a Gravesova asistentka Miranda. Ale hlavně je tu zbraň, která může zničit celý vesmír."
    },
    {
        "titulo_original": "Die Another Day",
        "tmdb_id": 36669,
        "tipo": "movie",
        "idioma": "pl",
        "pais": "PL",
        "nome_idioma": "Polish",
        "titulo_traduzido": "Śmierć nadejdzie jutro",
        "sinopse_traduzida": "Pierce Brosnan kolejny raz wciela się w postać nieustraszonego agenta 007 w gwałtownie podnoszącym poziom adrenaliny, jubileuszowym (już 20.!) filmie z serii o przygodach Jamesa Bonda. Akcja przenosi się z ciemnej celi w północnokoreańskim więzieniu, aż po piękne kubańskie plaże. Z pomocą amerykańskiej agentki Bond musi powstrzymać niebezpiecznego szaleńca, którego tajna, diaboliczna broń ma rzucić świat na kolana."
    },
    {
        "titulo_original": "Die Another Day",
        "tmdb_id": 36669,
        "tipo": "movie",
        "idioma": "no",
        "pais": "NO",
        "nome_idioma": "Norwegian",
        "titulo_traduzido": "Die Another Day",
        "sinopse_traduzida": "Pierce Brosnan spiller James Bond i Die Another Day, denne gang med Oscar vinner Halle Berry som motspiller og tidenes kanskje hotteste Bond-dame, Jinx. Handlingen starter i den demilitariserte sonen mellom Nord- og Sør-Korea, fortsetter via Hong Kong til Cuba og London, hvor Agent 007 treffer de to kvinnene som skal komme til å bety mye for Bond og hans kamp for å avverge en stor verdenskatastrofe."
    },
    {
        "titulo_original": "Die Another Day",
        "tmdb_id": 36669,
        "tipo": "movie",
        "idioma": "he",
        "pais": "IL",
        "nome_idioma": "Hebrew",
        "titulo_traduzido": "למות ביום אחר",
        "sinopse_traduzida": "הסרט ה -20 בסדרה מתחיל במרדף ספינת רחף בשדה מוקשים נטוש המפריד בין דרום וצפון קוריאה ומשם להונג קונג ,קובה ולונדון. ג'יימס בונד חג סביב העולם בחיפוש וחשיפת פניו של בוגד, המאיים לשלום העולם. בדרכו הוא פוגש את ונדג'ינקס ומירנדה פרוסט, נשות מפתח בהרפתקה החדשה שלו. המעקב הצמוד אחר גוסטאב גרייבס המגאלומן ויד ימינו חסר הרחמים זאו, מביא את בונד היישר אל מקום המסתור של הנבל, ארמון מדהים בנוי כולו מקרח באיסלנד הקפואה, שם הוא מתנסה על בשרו בכוח העצום של כלי נשק הרסני. הכל מוביל לעימות וסיום בלתי נשכח."
    },
    {
        "titulo_original": "Die Another Day",
        "tmdb_id": 36669,
        "tipo": "movie",
        "idioma": "ja",
        "pais": "JP",
        "nome_idioma": "Japanese",
        "titulo_traduzido": "007／ダイ・アナザー・デイ",
        "sinopse_traduzida": "ボンドは北朝鮮側の非武装地帯にある基地で、アフリカから不正輸出されたダイヤモンドと引き換えに武器の密輸を行なっていたムーン大佐抹殺の任務を遂行した直後、彼の父であるムーン将軍に捕らわれ、長きに渡る監禁・拷問を受ける。  14ヶ月後、中華人民共和国の諜報員3名を殺害したのち、逮捕されたムーン大佐の側近のザオとの捕虜交換が行われ、ようやくMのもとに戻れたボンドは思いがけない言葉を耳にする。それは00（ダブルオー）ナンバーの剥奪だった。1週間前に北朝鮮内部に潜り込んでいたアメリカの工作員が処刑され、ボンドが居た収容所から情報が発信された事から、北朝鮮での拷問でボンドが機密事項を洩らしたのが原因だと疑うアメリカはこれ以上の情報漏れを恐れザオとの交換でボンドを連れ戻したのだという。ボンドを疑うMは、ボンドの00ナンバー剥奪という決断に至ったのだ。  この結果に納得のいかないボンドは、自らのプライドと00ナンバーを取り戻すべく単身でMたちのもとから脱出。香港を拠点に活動する中国の諜報員ミスター・チャンの協力のもと、ザオがキューバに潜伏中との情報をつかみ、キューバに飛ぶ。そこでアメリカ国家安全保障局（NSA）の諜報員ジンクスと遭遇する。"
    },
    {
        "titulo_original": "Die Another Day",
        "tmdb_id": 36669,
        "tipo": "movie",
        "idioma": "el",
        "pais": "GR",
        "nome_idioma": "Greek",
        "titulo_traduzido": "Τζέιμς Μποντ, Πράκτωρ 007: Πέθανε Μια Άλλη Μέρα",
        "sinopse_traduzida": "Η πληροφορία για μια μυστική επιχείρηση στη Βόρεια Κορέα διαρρέει από κάποιον άγνωστο καταδότη. Ο πιο διάσημος πράκτορας των βρετανικών μυστικών υπηρεσιών αναλαμβάνει να ξεσκεπάσει τον προδότη και να αποτρέψει έναν πόλεμο με καταστροφικές συνέπειες για τον πλανήτη. Από το Χονγκ Κονγκ ως την Ισλανδία κι από το Λονδίνο ως την Κούβα, ένα ιλιγγιώδες κυνηγητό, γρήγορα αμάξια, σέξι καλλονές, φλεγματικό χιούμορ και θεαματικές σκηνές δράσης, δηλαδή όλα τα στοιχεία που κάνουν τον Τζέιμς Μποντ... Τζέιμς Μποντ"
    },
    {
        "titulo_original": "Die Another Day",
        "tmdb_id": 36669,
        "tipo": "movie",
        "idioma": "ro",
        "pais": "RO",
        "nome_idioma": "Romanian",
        "titulo_traduzido": "007: Să nu mori azi",
        "sinopse_traduzida": "James Bond (Pierce Brosnan) face tot ce poate ca să salveze lumea în această călătorie plină de adrenalină. Când misiunea lui e sabotată, Bond este prins de dușman și abandonat de MI6. Hotărât să se răzbune, Bond are de-a face cu o spioană seducătoare (Halle Berry), o agentă rece (Rosamund Pike) și un miliardar misterios (Toby Stephens), care face afaceri cu diamante, dar al cărui secret este o armă diabolică."
    },
    {
        "titulo_original": "Die Another Day",
        "tmdb_id": 36669,
        "tipo": "movie",
        "idioma": "sk",
        "pais": "SK",
        "nome_idioma": "Slovak",
        "titulo_traduzido": "James Bond: Dnes neumieraj",
        "sinopse_traduzida": "Jamesa Bonda pri tajnej misii medzi Severnou a Južnou Kóreou zajmú. Našťastie, Angličania majú v zásobe kórejského zajatca, ktorého ponúknu na výmenu. 007 sa okamžite presunie do Londýna, kde ho na šermiarsky súboj vyzve miliardár – darebák Gustave Graves. Bondova misia pokračuje na Kubu, kde sa zoznámi s Jinx, agentkou CIA. Bond sa po niekoľkých peripetiách dostane do ľadového paláca na Islande, kde už očakáva ničomník Graves, jeho pobočník Zaa a Gravesova asistentka Miranda Frostová. Najmä však je tu zbraň, ktorá môže zničiť celý vesmír, čomu však musí Bond zabrániť..."
    },
    {
        "titulo_original": "Die Another Day",
        "tmdb_id": 36669,
        "tipo": "movie",
        "idioma": "id",
        "pais": "ID",
        "nome_idioma": "Indonesian",
        "titulo_traduzido": "",
        "sinopse_traduzida": ""
    },
    {
        "titulo_original": "Die Another Day",
        "tmdb_id": 36669,
        "tipo": "movie",
        "idioma": "ko",
        "pais": "KR",
        "nome_idioma": "Korean",
        "titulo_traduzido": "007 어나더데이",
        "sinopse_traduzida": "북한내 무기 밀매 현장에 위장 잠입한 제임스 본드는 그곳에서 강경파 일원인 문대령과 자오를 만나게 된다. 그러나 자오에 의해 정체가 발각되고, 대결 도중 문대령이 숨지자 본드는 북한군에 붙잡히게 된다. 수개월 후, 본드는 포로협상으로 풀려나지만 누명을 쓰고 모든 지위를 박탈당한다. 그는 배후에 자오의 음모가 도사리고 있음을 직감하고 혼자서 사건 해결에 나선다. 한편 본드는 자오의 행방을 추적하던 중 신비의 여인 징크스와 베일에 쌓인 백만장자 구스타프를 만나게 된다. 본드는 구스타프와 자오 사이에 숨겨진 음모를 밝혀내기 위해 아이슬랜드로 향하는데..."
    },
    {
        "titulo_original": "Die Another Day",
        "tmdb_id": 36669,
        "tipo": "movie",
        "idioma": "pt",
        "pais": "BR",
        "nome_idioma": "Portuguese",
        "titulo_traduzido": "007 Um Novo Dia para Morrer",
        "sinopse_traduzida": "Após se libertar de uma prisão na Coréia do Norte, James Bond entra em ação para perseguir o maligno Gustav Graves, que está desenvolvendo uma arma de alta tecnologia capaz de colocar o mundo em risco."
    },
    {
        "titulo_original": "Die Another Day",
        "tmdb_id": 36669,
        "tipo": "movie",
        "idioma": "uk",
        "pais": "UA",
        "nome_idioma": "Ukrainian",
        "titulo_traduzido": "007: Помри, але не зараз",
        "sinopse_traduzida": "Під час спеціальної розвідувальної операції на території Північної Кореї Бонд потрапляє в полон, але через півроку тікає та повертається до Англії. Там він дізнається, що з корейцями тісно співпрацює громадянин Британії та мільярдер Густав Грейвс, які власні потреби ставить вище за інтереси батьківщини, аби тільки це приносило гроші. Щоб врятувати країну, Бонду необхідно не лише викрити темні справи Грейвса, але і здолати британську бюрократичну машину."
    },
    {
        "titulo_original": "Die Another Day",
        "tmdb_id": 36669,
        "tipo": "movie",
        "idioma": "fr",
        "pais": "CA",
        "nome_idioma": "French",
        "titulo_traduzido": "Meurs un autre jour",
        "sinopse_traduzida": "Une opération secrète, menée en Corée du Nord par James Bond et deux de ses hommes, est compromise par un traître non identifié. S'ensuit une course-poursuite en hovercraft au cours de laquelle le colonel nord-coréen Moon trouve la mort et son lieutenant, Zao, est grièvement blessé. James Bond est quant à lui capturé et jeté dans une prison militaire. Après quelques mois de détention, ce dernier est libéré à l'occasion d'un échange de prisonniers organisé par Falco, le directeur de la National Security Agency. Démis de ses fonctions, l'ancien agent secret est décidé à retrouver Zao et à démasquer le traître qui a entraîné sa chute. Sa quête, riche en rebondissements, l'amènera à faire la rencontre de la belle et mystérieuse Jinx et de Gustav Graves, un mégalomaniaque propriétaire d'un somptueux palais de glace islandais et d'une arme d'une puissance insoupçonnée."
    },
    {
        "titulo_original": "Die Another Day",
        "tmdb_id": 36669,
        "tipo": "movie",
        "idioma": "bg",
        "pais": "BG",
        "nome_idioma": "Bulgarian",
        "titulo_traduzido": "007: Не умирай днес",
        "sinopse_traduzida": "Джеймс Бонд се изправя срещу престъпен полковник от Северна Корея, който иска да превърне страната си в господстваща суперсила в света и да разцепи земята на две… буквално.Вярвайки, че е убил полковник Муун от Северна Корея, Джеймс Бонд е предаден от MИ6 и прекарва 18 месеца във военен затвор. След като се освобождава, Бонд пътува до Куба в търсене на Зао, привърженик на полковника, за да разбере кой го е предал."
    },
    {
        "titulo_original": "Die Another Day",
        "tmdb_id": 36669,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "TW",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "007：誰與爭鋒",
        "sinopse_traduzida": "007諜報電影系列第20集，皮爾斯布洛斯南、奧斯卡影后荷莉貝瑞主演。  詹姆斯龐德奉派前往南北韓交界出任務，沒想到有叛徒變節導致任務失敗，龐德於是遭北韓軍隊囚禁。期間美國國家安全局在北韓的情報員全數遭殺害，因懷疑是龐德於刑求時鬆口指認，於是安全局北韓叛軍大將趙，作為交換龐德的人質...  自北韓獲釋的詹姆斯龐德被英國MI6情報局以變節罪名，撤銷英國情報員身份。為證明自己的清白，龐德一路從香港、中國、古巴再回到英國，並結識冰島鑽石工業鉅子古斯塔夫，受邀前往冰島參觀他利用基因轉植研發的生化科技。  此時龐德與趙在冰島再次對決，也發現事件背後更大的陰謀，一切都必須重回韓國將任務完成，眼看時間已所剩無多…"
    },
    {
        "titulo_original": "Die Another Day",
        "tmdb_id": 36669,
        "tipo": "movie",
        "idioma": "es",
        "pais": "MX",
        "nome_idioma": "Spanish",
        "titulo_traduzido": "007: Otro día para morir",
        "sinopse_traduzida": "Desde Hong Kong a Cuba y a Londres, el agente 007 investiga los planes de Zao, el hijo del pacifista coronel Moon del ejército de Corea del Norte. El MI6 sospecha que los proyectos de Zao pueden poner en peligro la estabilidad mundial, y esas sospechas se confirman cuando 007 descubre que Zao planea unificar los ejércitos de las dos Coreas para atacar Japón y enfrentarse a los Estados Unidos. Pero Bond es apresado y torturado por Zao. Cuando Bond consigue escapar y llega a Londres, averigua que Gustav Graves, un misterioso millonario que tiene negocios con Zao, representa una gran amenaza para el mundo, pues ha fabricado un satélite que le permite dirigir la luz solar a su antojo."
    },
    {
        "titulo_original": "Die Another Day",
        "tmdb_id": 36669,
        "tipo": "movie",
        "idioma": "lt",
        "pais": "LT",
        "nome_idioma": "Lithuanian",
        "titulo_traduzido": "Pasveikink mirtį kitą dieną",
        "sinopse_traduzida": "Istorija prasideda įspūdingomis lenktynėmis demilitarizuotoje zonoje tarp Šiaurės ir Pietų Korėjos. Veiksmas tęsiasi Honkonge, Kuboje ir Londone, kur Bondas sutinka dvi damas. Jos atliks labai svarbų ir prieštaringą vaidmenį beieškant išdaviko ir užkertant kelią karui, kurio pasekmės gali būti katastrofiškos. Sekant dar šviežiomis pagrindinio niekšo pėdomis, Bondas keliauja į Islandiją, kur jam suteikiama galimybė pirmajam išbandyti naują ginklą. Čia jis patiria dramatišką susidūrimą su savo priešininku ir keliauja atgal į Korėją, kur viskas ir prasidėjo. Agentas 007 patenka į rimtą bėdą, kai slaptą operaciją Šiaurės Korėjoje bando sužlugdyti nežinomas išdavikas."
    },
    {
        "titulo_original": "Die Another Day",
        "tmdb_id": 36669,
        "tipo": "movie",
        "idioma": "th",
        "pais": "TH",
        "nome_idioma": "Thai",
        "titulo_traduzido": "เจมส์ บอนด์ 007 ภาค 20: พยัคฆ์ร้ายท้ามรณะ",
        "sinopse_traduzida": "เจมส์ บอนด์ สายลับ MI6 ลอบเข้าไปในฐานทัพของเกาหลีเหนือและพบว่าพันเอกทัน ซุน มูนค้าอาวุธเถื่อน บอนด์ถูกซาโอ มือขวาของพันเอกมูนจับได้ จึงหลบหนีโดยใช้เรือโฮเวอร์คราฟต์ การไล่ล่าจบลงเมื่อเรือโฮเวอร์คราฟต์ของพันเอกมูนตกน้ำตกไป ส่วนบอนด์รอดชีวิต แต่ถูกฝ่ายเกาหลีเหนือจับตัว  หลังถูกคุมขังและถูกทรมานกว่า 14 เดือน บอนด์ได้รับการปล่อยตัวเพื่อแลกกับตัวซาโอ บอนด์ถูกนำตัวไปพบ M หัวหน้าหน่วย MI6 M บอกบอนด์ว่าเขาถูกพักงานเพราะต้องสงสัยว่าเปิดเผยความลับระหว่างถูกคุมขัง ด้านบอนด์บอกว่าตนถูกหักหลังโดยสายลับสองหน้าในองค์กรและตั้งใจจะค้นหาความจริง หลังหลบหนีการจับกุมของ MI6 บอนด์สืบรู้มาว่าซาโออยู่ในคิวบา"
    },
    {
        "titulo_original": "Die Another Day",
        "tmdb_id": 36669,
        "tipo": "movie",
        "idioma": "vi",
        "pais": "VN",
        "nome_idioma": "Vietnamese",
        "titulo_traduzido": "Điệp Viên 007: Hẹn Chết Ngày Khác",
        "sinopse_traduzida": "Trong lần xuất hiện này, James Bond nhận nhiệm vụ điều tra đường dây buôn lậu vũ khí do đại tá Moon cầm đầu. Không may anh bị một đồng nghiệp bán đứng và lãnh 14 tháng tù rồi được thả ra trong phi vụ trao đổi lấy Zao – cánh tay phải của Moon. Để truy ra kẻ phản bội, James đi khắp nơi từ Hồng Kông, Cuba đến xứ sở sương mù để theo dấu Zao. Trong khi tháo chạy, hắn để lại manh mối là những viên kim cương xuất xứ từ công ty của Gustav Graves. Phiêu lưu vòng quanh thế giới, điệp viên 007 cố gắng lật mặt kẻ phản bội và ngăn chặn một cuộc chiến có thể huỷ diệt cả thế giới."
    },
    {
        "titulo_original": "Die Another Day",
        "tmdb_id": 36669,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "HK",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "新鐵金剛之不日殺機",
        "sinopse_traduzida": "007諜報電影系列第20集，皮爾斯布洛斯南、奧斯卡影后荷莉貝瑞主演。詹姆斯龐德奉派前往南北韓交界出任務，沒想到有叛徒變節導致任務失敗，龐德於是遭北韓軍隊囚禁。期間美國國家安全局在北韓的情報員全數遭殺害，因懷疑是龐德於刑求時鬆口指認，於是安全局北韓叛軍大將趙，作為交換龐德的人質...自北韓獲釋的詹姆斯龐德被英國MI6情報局以變節罪名，撤銷英國情報員身份。為證明自己的清白，龐德一路從香港、中國、古巴再回到英國，並結識冰島鑽石工業鉅子古斯塔夫，受邀前往冰島參觀他利用基因轉植研發的生化科技。此時龐德與趙在冰島再次對決，也發現事件背後更大的陰謀，一切都必須重回韓國將任務完成，眼看時間已所剩無多…"
    },
    {
        "titulo_original": "Die Another Day",
        "tmdb_id": 36669,
        "tipo": "movie",
        "idioma": "lv",
        "pais": "LV",
        "nome_idioma": "Latvian",
        "titulo_traduzido": "Mirsti citu dienu",
        "sinopse_traduzida": ""
    },
    {
        "titulo_original": "Die Another Day",
        "tmdb_id": 36669,
        "tipo": "movie",
        "idioma": "sl",
        "pais": "SI",
        "nome_idioma": "Slovenian",
        "titulo_traduzido": "James Bond: Umri kdaj drugič",
        "sinopse_traduzida": "Po vrsti dvajseta misija priljubljenega filmskega vohuna Jamesa Bonda se z njim v ujetništvu začne v demilitarizirani coni, ki ločuje Severno in Južno Korejo, s spektakularnim pregonom z vozilom na zračni blazini čez minsko polje. Od Hongkonga do Kube in Londona se agent 007 preganja po vsem svetu, ko si prizadeva razkrinkati izdajalca in preprečiti vojno katastrofalnih razsežnosti. Pot mu prekrižata Jinx in Miranda Frost, ki bosta odigrali ključni vlogi v njegovi pustolovščini. Na vroči sledi za smrtonosnim bogataškim megalomanom Gustavom Gravesom in njegovim neusmiljenim pribočnikom Zaom Bond pripotuje na Islandijo, naravnost v zlikovčevo oporišče, iz ledu zgrajeno veličastno palačo. Tam na lastni koži izkusi mogočnost novega smrtonosnega orožja."
    },
    {
        "titulo_original": "Die Another Day",
        "tmdb_id": 36669,
        "tipo": "movie",
        "idioma": "fa",
        "pais": "IR",
        "nome_idioma": "Persian",
        "titulo_traduzido": "روز دیگر بمیر",
        "sinopse_traduzida": "این فیلم 20 امین قسمت از سری فیلمهای جمیز باند می باشد . جیمز باند در حین یک ماموریت در مرز کره توسط ماموران دستگیر می شود . او 14 ماه زندان و شکنجه را تحمل می کند تا اینکه نهایتاً در یک معامله تبادل جاسوس آزاد می شود . اما او بدنبال انتقام گرفتن از شکنجه گران خود است و برای این منظور عازم هاوانا در کوبا می شود . در آنجا او با یک مامور مخفی سیا به نام جینکس (با بازی هالی بری) آشنا می شود . جینکس نیز در پی یافتن همان افراد است اما هدف متفاوتی دارد . در ادامه آنها در تعقیب فردی به اسم زائو به ایسلند می روند . باند در آنجا با میلیاردر خبیثی به اسم گریوز آشنا می شود..."
    },
    {
        "titulo_original": "Die Another Day",
        "tmdb_id": 36669,
        "tipo": "movie",
        "idioma": "ar",
        "pais": "SA",
        "nome_idioma": "Arabic",
        "titulo_traduzido": "",
        "sinopse_traduzida": "يواجه بوند زعيمًا كوريًا شماليًا يخضع لإجراءات استبدال الحمض النووي التي تسمح له باكتساب هويات مختلفة. يساعد العميل الأمريكي جينكس جونسون بوند في محاولته لإحباط خطط الشرير لاستغلال قمر صناعي يعمل بالطاقة الشمسية."
    },
    {
        "titulo_original": "Die Another Day",
        "tmdb_id": 36669,
        "tipo": "movie",
        "idioma": "et",
        "pais": "EE",
        "nome_idioma": "Estonian",
        "titulo_traduzido": "Agent 007: Surra veel üks päev",
        "sinopse_traduzida": "James Bondi (Pierce Brosnan) missioon kukub läbi ja ta langeb vangi reetmise tõttu. Mi6 pöörab talle selja ning ta kaotab oma 00 litsentis. Bond ei saa sellega leppida ja kättemaksu janu viib ta läbi Kuubalt, Hong Kongist, Lendonist, Isalndist... Seal kohtab ta kahte naist (Rosamund Pike ja Halle Berry), kes mängivad reeturi paljastamisel tähtsat rolli. Filmi käigus tuleb tal ka tegemist kurikaela Gustav Gravesiga (Toby Stephens) kes koos oma abilise Zaoga (Rick Yune), on välja töötanud uue ja väga tugeva relva."
    },
    {
        "titulo_original": "Die Another Day",
        "tmdb_id": 36669,
        "tipo": "movie",
        "idioma": "ka",
        "pais": "GE",
        "nome_idioma": "Georgian",
        "titulo_traduzido": "მოკვდი სხვა დღეს",
        "sinopse_traduzida": ""
    },
    {
        "titulo_original": "Die Another Day",
        "tmdb_id": 36669,
        "tipo": "movie",
        "idioma": "hr",
        "pais": "HR",
        "nome_idioma": "Croatian",
        "titulo_traduzido": "Umri drugi dan",
        "sinopse_traduzida": "Bond se bavi sjevernokorejskim vođom koji se podvrgava postupcima zamjene DNK koji mu omogućuju da preuzme različite identitete. Američki agent Jinx Johnson pomaže Bondu u pokušaju da uništi negativčeve planove za eksploataciju satelita koji se napaja solarnom energijom."
    },
    {
        "titulo_original": "Die Another Day",
        "tmdb_id": 36669,
        "tipo": "movie",
        "idioma": "ca",
        "pais": "ES",
        "nome_idioma": "Catalan",
        "titulo_traduzido": "Mor un altre dia",
        "sinopse_traduzida": "Arran d'una traïció durant una missió a Corea del Nord, James Bond acaba empresonat i torturat. Al cap d'uns mesos, l'MI6 l'intercanvia per Zao, un terrorista molt perillós, i l'acusa d'haver facilitat informació classificada. Fora de servei i retingut pel mateix MI6, Bond aconsegueix escapar-se amb l'objectiu de passar comptes amb Zao, el terrorista pertorbat que sap qui el va trair. La primera destinació de Bond és Cuba, i concretament una clínica de canvis d'identitat a base de trasplantaments d'ADN, on tindrà el primer contacte amb un milionari boig que té plans de sotmetre tot el món amb l'Icarus, una arma letal disfressada de programa espacial."
    },
    {
        "titulo_original": "Die Another Day",
        "tmdb_id": 36669,
        "tipo": "movie",
        "idioma": "my",
        "pais": "MY",
        "nome_idioma": "Burmese",
        "titulo_traduzido": "",
        "sinopse_traduzida": "ဒီ ဇာတ်ကားကတော့ မင်းသား Pierce Brosnan ရဲ့ နောက်ဆုံးဘွန်းဇာတ်ကားဖြစ်ပါတယ် Pierce Brosnan ရဲ့ဘွန်းဇာတ်ကောင်ကို ပရိတ်သတ်တော်တော်များများ နှစ်သက်ကြောင်းတွေ့ရပါတယ် ကြင်အင်လက္ခဏာ တည်ငြိမ်မှု ဝတ်စားဆင်ယင်မှု သရုပ်ဆောင်မှုတွေအရ Pierce Brosnan နဲ့ ဘွန်းကို တစ်ထပ်တည်းကိုက်ညီစေတဲ့ ရသကို ပေးစွမ်းနိုင်ခဲ့တာပါ နောက်တစ်ချက်က သူ့ရဲ့ဇာတ်ကားတွေမှာ Action ပိုင်း အတော်လေး ပြည့်စုံတာကို တွေ့ရမှာပါ ဒီဇာတ်ကားမှာလဲ Action ပိုင်း ကြမ်းလှသလို စက်ပစ္စည်းအသစ်အဆန်းများလည်း အများအပြားတွေ့ရပါတယ်။"
    },
    {
        "titulo_original": "Die Another Day",
        "tmdb_id": 36669,
        "tipo": "movie",
        "idioma": "hi",
        "pais": "IN",
        "nome_idioma": "Hindi",
        "titulo_traduzido": "डाय अनदर डे",
        "sinopse_traduzida": ""
    }
]