[
    {
        "titulo_original": "Dr. No",
        "tmdb_id": 646,
        "tipo": "movie",
        "idioma": "en",
        "pais": "US",
        "nome_idioma": "English",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Agent 007 battles mysterious Dr. No, a scientific genius bent on destroying the U.S. space program. As the countdown to disaster begins, Bond must go to Jamaica, where he encounters beautiful Honey Ryder, to confront a megalomaniacal villain in his massive island headquarters."
    },
    {
        "titulo_original": "Dr. No",
        "tmdb_id": 646,
        "tipo": "movie",
        "idioma": "de",
        "pais": "DE",
        "nome_idioma": "German",
        "titulo_traduzido": "James Bond 007 jagt Dr. No",
        "sinopse_traduzida": "Der mysteriöse Wissenschaftler Dr. No sabotiert von seiner geheimen Basis auf Jamaica aus das amerikanische Raumfahrtprogramm. Der Secret Service setzt seinen besten Agenten auf den Wissenschaftler an."
    },
    {
        "titulo_original": "Dr. No",
        "tmdb_id": 646,
        "tipo": "movie",
        "idioma": "it",
        "pais": "IT",
        "nome_idioma": "Italian",
        "titulo_traduzido": "Agente 007 - Licenza di uccidere",
        "sinopse_traduzida": "James Bond giunge in Giamaica per indagare su due assassini. L'indagine lo porta a Crab Key, il rifugio misterioso di due scienziati, il prof. Dent e il dott. No. Bond è catturato insieme ad una ragazza indigena, Honey, sua occasionale guida. Apprende che il dott. No ha allestito un laboratorio per modificare la rotta dei missili Usa. La situazione è disperata, ma alla fine Bond e Honey riescono a fuggire, lasciandosi alle spalle i laboratori distrutti con un abile colpo di mano."
    },
    {
        "titulo_original": "Dr. No",
        "tmdb_id": 646,
        "tipo": "movie",
        "idioma": "sv",
        "pais": "SE",
        "nome_idioma": "Swedish",
        "titulo_traduzido": "Agent 007 med rätt att döda",
        "sinopse_traduzida": "I filmen som blev starten till James Bond succén, slåss agent 007 mot den mystiske Dr. No, en kinesisk vetenskapsman som bestämt sig för att förstöra USAs rymdprogram. För att undvika en katastrof skickas Bond till Jamaica där han möter den vackra Honey Ryder och konfronteras med den storhetsvansinnige Dr. No på hans ö Crab Key."
    },
    {
        "titulo_original": "Dr. No",
        "tmdb_id": 646,
        "tipo": "movie",
        "idioma": "ru",
        "pais": "RU",
        "nome_idioma": "Russian",
        "titulo_traduzido": "007: Доктор Ноу",
        "sinopse_traduzida": "Джеймс Бонд (Шон Коннери), секретный агент МИ-7 с правом на убийство, получает задание отправиться на Ямайку и разобраться в обстоятельствах убийства своего коллеги Стрэнджвэя (Тим Моксон). В результате Джеймс проникает на охраняемый остров — в логово таинственного доктора Но (Джозеф Уайзман), резидента международной террористической организации СПЕКТР, замыслившего сорвать космическую программу НАСА."
    },
    {
        "titulo_original": "Dr. No",
        "tmdb_id": 646,
        "tipo": "movie",
        "idioma": "fr",
        "pais": "FR",
        "nome_idioma": "French",
        "titulo_traduzido": "James Bond 007 contre Dr. No",
        "sinopse_traduzida": "Le chef des services secrets de Sa Majesté britannique, « M », envoie en mission à la Jamaïque l'agent spécial 007, James Bond, enquêter sur la disparition d'un de ses collègues. L'espion va affronter la puissance maléfique de Spectre, organisation criminelle qui vise à la domination du monde, personnifiée par le redoutable Dr No. Au gré de ses aventures, il rencontrera la sublime Honey, qui surgit de l'eau vêtue d'un bikini blanc."
    },
    {
        "titulo_original": "Dr. No",
        "tmdb_id": 646,
        "tipo": "movie",
        "idioma": "tr",
        "pais": "TR",
        "nome_idioma": "Turkish",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Jamaika'da Doktor No hakkında araştırma yapan bir İngiliz ajanı öldürülür. Araştırma dosyasıysa kayıplara karışır. Bunun üzerine İngiliz Gizli Servisi'nin en gözde ajanı James Bond göreve çağırılır. Öldürülen ajan, Amerikan uzay araçlarının neden garip şekilde kaybolduğunu ve bununla bağlantısı olan Doktor No'yu araştırmakta olduğu için Bond dosyayı devralarak Jamaika'ya gelir. Jamaika'da kendisine yardımcı olan CIA ajanı Felix, ipuçlarının Doktor No'nun sahip olduğu bir adaya kadar gittiğini bildirir Bond'a. Doktor No'nun korkunç planlarını kısa sürede öğrenen Bond, onun zekasını küçümsedikleri için dünyadan intikam almak isteyen Doktor'u engellemek için tüm tekniklerini kullanacaktır."
    },
    {
        "titulo_original": "Dr. No",
        "tmdb_id": 646,
        "tipo": "movie",
        "idioma": "da",
        "pais": "DK",
        "nome_idioma": "Danish",
        "titulo_traduzido": "Agent 007 - Mission Drab",
        "sinopse_traduzida": "Da en britisk agent og dennes sekretær bliver myrdet på Jamaica, sender den britiske efterretningstjeneste MI6 deres bedste agent, James Bond, afsted for at finde ud af, hvem der står bag mordene. Sporene fører til den afsidesliggende ø Crab Key, hvor den kinesiske videnskabsmand dr. No bor. Han har bygget et kæmpe atomlaboratorium på øen og har herfra tænkt sig at ødelægge USA's atomprogram - og udsætte landet for afpresning. Sammen med den smukke Honey Rider sætter Bond alt ind på at forpurre dr. No's onde planer."
    },
    {
        "titulo_original": "Dr. No",
        "tmdb_id": 646,
        "tipo": "movie",
        "idioma": "hu",
        "pais": "HU",
        "nome_idioma": "Hungarian",
        "titulo_traduzido": "",
        "sinopse_traduzida": "A brit titkosszolgálat ügynökét, James Bond-ot Jamaicába küldik, hogy egyik társuk meggyilkolásának ügyében nyomozzon. Érkezését nem fogadja egyöntetű örömrivalgás, de ennek ellenére Bond pillanatok alatt megtalálja a nyomokat, amin elindulhat a gyilkos felkutatására. Hamarosan egy titokzatos tudóshoz jut el, Dr. Nohoz, majd egyre váratlanabb szálak bonyolódnak az ügybe."
    },
    {
        "titulo_original": "Dr. No",
        "tmdb_id": 646,
        "tipo": "movie",
        "idioma": "es",
        "pais": "ES",
        "nome_idioma": "Spanish",
        "titulo_traduzido": "Agente 007 contra el Dr. No",
        "sinopse_traduzida": "James Bond llega a Jamaica con la misión de investigar los asesinatos de un agente especial británico y su secretaria. Pero, al mismo tiempo, descubre la existencia de una siniestra organización en la isla Crab Key. En esta ocasión su enemigo es el Doctor No, que, ayudado por su cómplice, el profesor Dent, se propone ejecutar un siniestro plan: desviar la trayectoria de los cohetes de Cabo Cañaveral."
    },
    {
        "titulo_original": "Dr. No",
        "tmdb_id": 646,
        "tipo": "movie",
        "idioma": "nl",
        "pais": "NL",
        "nome_idioma": "Dutch",
        "titulo_traduzido": "Dr. No",
        "sinopse_traduzida": "In Jamaica aangekomen om een onderzoek in te stellen naar de raadselachtige moord op een Britse geheim agent en zijn secretaresse, ontdekt James Bond dat deze moorden deel uitmaken van een groots opgezet complot."
    },
    {
        "titulo_original": "Dr. No",
        "tmdb_id": 646,
        "tipo": "movie",
        "idioma": "fi",
        "pais": "FI",
        "nome_idioma": "Finnish",
        "titulo_traduzido": "Salainen agentti 007 ja tohtori No",
        "sinopse_traduzida": "Ensimmäisessä James Bond - elokuvassa agentti 007 (Sean Connery) saa vastaansa salaperäisen Tohtori No:n, tiedemiesneron, joka aikoo tuhota USA:n avaruusohjelman. Kun tuhon lähtölaskenta alkaa, Bond saa käskyn matkustaa Jamaikalle, missä hän tapaa kauniin Honey Ryderin (Ursula Andress) ja kohtaa suuruudenhullun tohtorin tämän saarella sijaitsevassa päämajassa."
    },
    {
        "titulo_original": "Dr. No",
        "tmdb_id": 646,
        "tipo": "movie",
        "idioma": "cs",
        "pais": "CZ",
        "nome_idioma": "Czech",
        "titulo_traduzido": "Dr. No",
        "sinopse_traduzida": "Na Jamajce byl zavražděn agent britské tajné služby. Vyšetřování jeho násilné smrti přivádí Jamese Bonda stále blíž k záhadnému čínskému vědci Dr. No. Ten má přísně střeženou laboratoř v Crab Key. Agent 007 se neobejde bez agenta CIA Felixe Leitera, ale především musí uniknout vrahům, kteří se ho snaží nejrůznějším způsobem zbavit. Od Honey, půvabné lovkyně mušlí, se Bond dozví o záhadném drakovi. Během noci pak spolu zažijí útok tanku chrlícího oheň a stanou se zajatci muže, který se chystá ovládnout svět."
    },
    {
        "titulo_original": "Dr. No",
        "tmdb_id": 646,
        "tipo": "movie",
        "idioma": "pt",
        "pais": "PT",
        "nome_idioma": "Portuguese",
        "titulo_traduzido": "007 - Agente Secreto",
        "sinopse_traduzida": "No filme que lançou a saga James Bond, o agente 007 defronta o misterioso Dr. No, um génio científico decidido a destruir o programa espacial dos Estados Unidos. À medida que a contagem descendente para a destruição começa, Bond terá de viajar até à Jamaica onde vai encontrar a bela Honey Ryder e confrontar o megalómano vilão na ilha do seu quartel-general."
    },
    {
        "titulo_original": "Dr. No",
        "tmdb_id": 646,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "CN",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "007：诺博士",
        "sinopse_traduzida": "本片取材于伊安·佛莱明的作品，是007电影系列的第一部。故事讲述英国秘密情报局特工詹姆斯·邦德（代号007）到牙买加侦查凶案，却发现野心家建有核子基地以图不轨，于是他凭着自己的机智将基地加以摧毁的故事。"
    },
    {
        "titulo_original": "Dr. No",
        "tmdb_id": 646,
        "tipo": "movie",
        "idioma": "pl",
        "pais": "PL",
        "nome_idioma": "Polish",
        "titulo_traduzido": "Doktor No",
        "sinopse_traduzida": "\"Nazywam się Bond... James Bond\". W filmie, który rozpoczyna serię przygód super agenta 007, James Bond (Sean Connery) wyjaśnia sprawę podwójnego morderstwa na Jamajce. Trafia do siedziby tajemniczego Dr. No, naukowego geniusza na usługach organizacji WIDMO, który zamierza zniszczyć program kosmiczny Stanów Zjednoczonych. Poznaje piękną Honey Ryder (Ursula Andress) i toczy zaciekłą walkę z bezwzględnym terrorystą."
    },
    {
        "titulo_original": "Dr. No",
        "tmdb_id": 646,
        "tipo": "movie",
        "idioma": "he",
        "pais": "IL",
        "nome_idioma": "Hebrew",
        "titulo_traduzido": "דוקטור נו",
        "sinopse_traduzida": "ג'יימס בונד, סוכן בשרות החשאי של הוד מלכותה, נשלח אל האי ג'מאייקה כדי לחקור את נסיבות מותו של אחד מהקולגות. החקירה מובילה אותו אל תוך סבך של תככים וקונספירציות, כולל מפגשים עם נשים מסוכנות וטראנטולות קטלניות. בעזרתם של סוכן הסי.איי.אי פליקס לייטר (ג'ק לורד) והיפהפיה האני ריידר (אורסולה אנדרס, הראשונה בשרשרת המיתולוגית של נערות ג'יימס בונד) הוא מנסה לחדור אל המבצר של ד\"ר נו, רשע גדול שמנסה להשתלט על העולם. הראשון בסדרת ג'יימס בונד, שלא תיגמר לעולם."
    },
    {
        "titulo_original": "Dr. No",
        "tmdb_id": 646,
        "tipo": "movie",
        "idioma": "ja",
        "pais": "JP",
        "nome_idioma": "Japanese",
        "titulo_traduzido": "007／ドクター・ノオ",
        "sinopse_traduzida": "映画史に刻まれるスパイ・アクション映画の金字塔、007シリーズの記念すべき第1作！宇宙ロケットを妨害する怪電波の調査に当たっていたイギリス諜報部員がジャマイカで殺された。早速現地に派遣されたのは、コードネーム＝007ことジェームズ・ボンド。そこで彼はドクター・ノオと名乗る中国人博士が所有する謎の島に秘密が隠されていることを知る......！"
    },
    {
        "titulo_original": "Dr. No",
        "tmdb_id": 646,
        "tipo": "movie",
        "idioma": "el",
        "pais": "GR",
        "nome_idioma": "Greek",
        "titulo_traduzido": "Τζέιμς Μποντ, Πράκτωρ 007: Εναντίον Δόκτωρ Νο",
        "sinopse_traduzida": "Τώρα γνωρίστε τον πιο ιδιαίτερο κατάσκοπο σε όλη τη λογοτεχνία!... Τζέιμς Μποντ, πράκτωρ 007!  Ο Μποντ, ένας βρετανός μυστικός πράκτορας, στέλνεται στη Τζαμάικα να εξιχνιάσει το μυστηριώδες θάνατο ενός συναδέλφου του. Εκεί έρχεται αντιμέτωπος με τον Δόκτορ Νο που θέλει να μετατρέψει ένα μικρό νησί σε βάση πυραύλων."
    },
    {
        "titulo_original": "Dr. No",
        "tmdb_id": 646,
        "tipo": "movie",
        "idioma": "ko",
        "pais": "KR",
        "nome_idioma": "Korean",
        "titulo_traduzido": "007 살인번호",
        "sinopse_traduzida": "미국의 로켓 발사 실험이 계속 실패하는 상황에서 자메이카 지역에 파견된 스트랭웨이스 교수가 정체불명의 적에게 살해되는 사건이 발생한다. 살해된 스트랭웨이스 교수는 사실 영국의 비밀 첩보기관 MI6의 요원이었고, 이 불가사의한 사건을 수사하기 위해 제임스 본드는 자메이카로 향한다. 단서를 찾아 스트랭웨이스 교수의 집을 찾아간 본드는 책상 위의 사진에서 콰럴이란 이름의 어느 흑인 남성이 교수와 있는 것을 보게된다. 본드는 그를 찾아가고, 그에게 크랩 키 섬에 사는 괴짜 박사에 대한 이야기를 듣고 크랩 키 섬으로 잠입한다."
    },
    {
        "titulo_original": "Dr. No",
        "tmdb_id": 646,
        "tipo": "movie",
        "idioma": "ro",
        "pais": "RO",
        "nome_idioma": "Romanian",
        "titulo_traduzido": "Dr. No",
        "sinopse_traduzida": "Când un agent secret al Marii Britanii este ucis în Jamaica, James Bond, agentul cel mai cunoscut al Agenţiei de Contraspionaj a Angliei, este trimis să investigheze cazul. Bond află că un oarecare dr. No, un misterios om de ştiinţă, cumpărase o insula în apropierea Jamaicăi şi desfăşura acolo un experiment secret. Ajuns pe acea insula, Bond o întâlneşte pe Honey, o fermecătoare blondă, care adună scoici. Înainte că Bond să-şi pună în acţiune farmecul, cei doi sunt capturaţi de oamenii doctorului No. Situaţia nu e prea roză pentru eroul nostru. De la doctorul No în persoană, Bond află că scopul experimentului e de a pune mâna pe rachetele de la Cape Carnaval pentru a le folosi în slujba răului. Bond reuşeşte să scape şi, ajuns în camera de control, el produce un adevărat haos, sabotând echipamentul electronic sofisticat. Bond trebuie să acţioneze contra cronometru pentru a o scapă pe Honey şi pentru a fugi, înainte că acea insula să fie distrusă de explozie."
    },
    {
        "titulo_original": "Dr. No",
        "tmdb_id": 646,
        "tipo": "movie",
        "idioma": "pt",
        "pais": "BR",
        "nome_idioma": "Portuguese",
        "titulo_traduzido": "007 Contra o Satânico Dr. No",
        "sinopse_traduzida": "James Bond investiga o desaparecimento de um agente britânico. Em meio às suas investigações ele descobre o esconderijo do Dr. No, um gênio louco que pretende desviar o rumo dos foguetes americanos."
    },
    {
        "titulo_original": "Dr. No",
        "tmdb_id": 646,
        "tipo": "movie",
        "idioma": "no",
        "pais": "NO",
        "nome_idioma": "Norwegian",
        "titulo_traduzido": "",
        "sinopse_traduzida": "I filmen som innledet rekken av filmsuksesser om James Bond, må Agent 007 (Sean Connery) bekjempe den mystiske Dr. No, et vitenskapelig geni som vil sabotere USAs romfart. Under nedtellingen til katastrofen reiser Bond til Jamaica, der han møter den vakre Honey Ryder (Ursula Andress) og må utkjempe en duell med den stormannsgale skurken i hans eget hovedkvarter!"
    },
    {
        "titulo_original": "Dr. No",
        "tmdb_id": 646,
        "tipo": "movie",
        "idioma": "fr",
        "pais": "CA",
        "nome_idioma": "French",
        "titulo_traduzido": "James Bond 007 contre Docteur No",
        "sinopse_traduzida": "Le chef des services secrets de Sa Majesté britannique, \"M\", envoie en mission à la Jamaïque l'agent spécial 007, James Bond, enquêter sur la disparition d'un de ses collègues. L'espion va affronter la puissance maléfique de Spectre, organisation criminelle qui vise à la domination du monde, personnifiée par le redoutable Dr No. Au gré de ses aventures il rencontrera la sublime Honey, qui surgit de l'eau vêtue d'un bikini blanc."
    },
    {
        "titulo_original": "Dr. No",
        "tmdb_id": 646,
        "tipo": "movie",
        "idioma": "uk",
        "pais": "UA",
        "nome_idioma": "Ukrainian",
        "titulo_traduzido": "007: Доктор Ноу",
        "sinopse_traduzida": "Бонду дано завдання з'ясувати, що є джерелом електронних перешкод в комп'ютерах американських пускових шахт на мисі Канаверал. За агентурними даними, мозковий центр ворожих сил знаходиться на Ямайці. Бонд негайно вирушає туди.  В процесі розслідування йому доведеться зіткнутися з могутньою структурою СПЕКТР і її представником Доктором Ноу, готовим піти на все, аби тримати весь світ в своїх металевих руках. І лише Бонд може зупинити злі сили на спекотному океанському побережжі."
    },
    {
        "titulo_original": "Dr. No",
        "tmdb_id": 646,
        "tipo": "movie",
        "idioma": "bg",
        "pais": "BG",
        "nome_idioma": "Bulgarian",
        "titulo_traduzido": "007: Д-р Но",
        "sinopse_traduzida": "Мисията на Джеймс Бонд го отвежда в Ямайка, където тайнствени енергийни вълни смущават военните опити на американската база. С помощта на елитния агент на ЦРУ Фелик Лейтър и прекрасната Хъни Райдър търси главния щаб на Доктор Но - фанатичен учен, който се опитва да задейства зъл план за завладяването на света. Само Джеймс Бонд, с неговия блестящ ум, обаятелност и умение, може да спаси човешката раса от злата й участ..."
    },
    {
        "titulo_original": "Dr. No",
        "tmdb_id": 646,
        "tipo": "movie",
        "idioma": "es",
        "pais": "MX",
        "nome_idioma": "Spanish",
        "titulo_traduzido": "007: El satánico Dr. No",
        "sinopse_traduzida": "James Bond llega a Jamaica con la misión de investigar los asesinatos de un agente especial británico y su secretaria. Pero, al mismo tiempo, descubre la existencia de una siniestra organización en la isla Crab Key. En esta ocasión, su enemigo es el Doctor No, que, con la ayuda del profesor Dent, se propone ejecutar un siniestro plan: desviar la trayectoria de los cohetes de Cabo Cañaveral."
    },
    {
        "titulo_original": "Dr. No",
        "tmdb_id": 646,
        "tipo": "movie",
        "idioma": "lt",
        "pais": "LT",
        "nome_idioma": "Lithuanian",
        "titulo_traduzido": "Daktaras Ne",
        "sinopse_traduzida": "Džeimsas Bondas vyksta į Karibų jūros kurortus išsiaiškinti, kodėl čia startuojančios amerikiečių raketos vėliau keičia pradinę kryptį ir yra sunaikinamos. Be to, jis turi ištirti dvigubą žmogžudystę, nes žuvo net du jo kolegos. Atvykęs į Jamaiką, Džeimsas Bondas randa žiaurų nusikaltėlį mokslo genijų daktarą Ne, kuris vadovauja įtakingai tarptautiniu teroristu organizacijai „Spektras\" ir rengiasi sunaikinti Jungtinių Valstijų kosminę programą. Bondas susipažįsta su žavia mergina Honi, kuri irgi nekenčia daktaro Ne. Jiedu patenka į spąstus ir nugabenami į paslaptingą blogio genijaus buveinę. Tačiau dėl savo sumanumo ir drąsos Bondas sunaikina niekšą ir išgelbėja pasaulį. Už tai jo laukia gražuoles Honi bučinys..."
    },
    {
        "titulo_original": "Dr. No",
        "tmdb_id": 646,
        "tipo": "movie",
        "idioma": "sk",
        "pais": "SK",
        "nome_idioma": "Slovak",
        "titulo_traduzido": "James Bond: Dr. No",
        "sinopse_traduzida": "Prichádza, aby našiel súvislosti. Bojuje, aby potrestal zločiny. Miluje, aby zachránil svet. Keď agent 007 britskej tajnej služby James Bond prichádza na Jamajku objasniť zavraždenie svojho kolegu, nie každý je jeho príchodom nadšený. Nitky zločinu vedú Bonda k šialenému čínskemu vedcovi s menom Dr. No. S pomocou Quarrela a agenta CIA Leitera nemá Bond najmenšiu šancu uspieť proti celej armáde, ktorá má v pláne priviesť svet na pokraj katastrofy. Naviac, na Bonda striehne trio špeciálnych zabijakov a jedovaté tarantuly\t. Okrem rýchlych a správnych rozhodnutí budú rozhodovať aj tie najmenšie detaily. Ešteže je Bond tak neodolateľný pre ženy..."
    },
    {
        "titulo_original": "Dr. No",
        "tmdb_id": 646,
        "tipo": "movie",
        "idioma": "th",
        "pais": "TH",
        "nome_idioma": "Thai",
        "titulo_traduzido": "เจมส์ บอนด์ 007 ภาค 1: พยัคฆ์ร้าย 007",
        "sinopse_traduzida": "เจมส์ บอนด์ ถูกส่งตัวไปจาเมกา เพื่อสืบสวนเกี่ยวกับการหายตัวไปของสายลับอังกฤษ โดยจากเบาะแสต่าง ๆ นำเขาไปค้นพบฐานลับใต้ดินของ ดร.โน ซึ่งมีแผนที่จะหยุดยั้งการปล่อยจรวดของอเมริกาด้วยสัญญาณวิทยุรบกวน แม้ว่าจะเป็นการดัดแปลงจากหนังสือบอนด์เป็นภาพยนตร์เรื่องแรก แต่ว่า ดร.โน ไม่ใช่นิยายเล่มแรกของเฟลมมิง เพราะเล่มแรกนั้นคือ คาสิโน รอเยิล ซึ่งเปิดตัวตัวละคร ภาพยนตร์ยังได้เปิดตัวองค์กรอาชญากรรม สเปกเตอร์ (SPECTRE) ซึ่งยังปรากฏอยู่ในภาพยนตร์อีก 6 เรื่อง"
    },
    {
        "titulo_original": "Dr. No",
        "tmdb_id": 646,
        "tipo": "movie",
        "idioma": "lv",
        "pais": "LV",
        "nome_idioma": "Latvian",
        "titulo_traduzido": "Doktors Nē",
        "sinopse_traduzida": ""
    },
    {
        "titulo_original": "Dr. No",
        "tmdb_id": 646,
        "tipo": "movie",
        "idioma": "ca",
        "pais": "ES",
        "nome_idioma": "Catalan",
        "titulo_traduzido": "Agent 007 contra el Dr. No",
        "sinopse_traduzida": "L'agent 007 lluita contra el misteriós Dr. No, un geni científic obstinat a destruir el programa espacial dels EUA. El compte enrere ha començat i Bond ha de viatjar a Jamaica on es troba amb l'atractiva Honey Ryder. Junts s'enfrontaran al malvat doctor en la seva impenetrable fortalesa situada en una illa."
    },
    {
        "titulo_original": "Dr. No",
        "tmdb_id": 646,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "HK",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "鐵金剛勇破神秘島",
        "sinopse_traduzida": "007 情報員詹姆斯龐德奉命前往加勒比海調查情報員史金城的死因，卻意外得知島主諾博士原來是想統治世界的野心科學家，詹姆斯龐德深入虎穴，摧毀該基地，帶著島上結識的少女順利逃離卡基島。"
    },
    {
        "titulo_original": "Dr. No",
        "tmdb_id": 646,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "TW",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "007：第七號情報員",
        "sinopse_traduzida": "007情報員詹姆斯龐德奉命前往加勒比海調查情報員史金城的死因，卻意外得知島主諾博士原來是想統治世界的野心科學家，詹姆斯龐德深入虎穴，摧毀該基地，帶著島上結識的少女順利逃離卡基島。"
    },
    {
        "titulo_original": "Dr. No",
        "tmdb_id": 646,
        "tipo": "movie",
        "idioma": "sl",
        "pais": "SI",
        "nome_idioma": "Slovenian",
        "titulo_traduzido": "James Bond: Dr. No",
        "sinopse_traduzida": "Na Jamajki ubijejo britanskega tajnega agenta Strangwaysa in njegovo tajnico. Trije morilci so iz njegove pisarne ukradli dosje z imenom \"Dr. No\". Šef britanske tajne službe, legendarni \"M\" (Bernard Lee), pošlje na Jamajko svojega najboljšega agenta 007 Jamesa Bonda (Sean Connery), da bi ugotovil, zakaj je bil Strangeways umorjen. Tajni agent James Bond je knjižni lik iz romana Iana Fleminga. Prvega filmskega Bonda je upodobil Sean Connery, ki je bil v času snemanja skoraj povsem neznani igralec, ta vloga pa je iz njega naredila zvezdnika svetovnega formata. Film \"Dr. No\" je režiral britanski režiser Terence Young, ki je pred tem posnel vrsto zabavnih akcijskih filmov."
    },
    {
        "titulo_original": "Dr. No",
        "tmdb_id": 646,
        "tipo": "movie",
        "idioma": "de",
        "pais": "AT",
        "nome_idioma": "German",
        "titulo_traduzido": "",
        "sinopse_traduzida": ""
    },
    {
        "titulo_original": "Dr. No",
        "tmdb_id": 646,
        "tipo": "movie",
        "idioma": "vi",
        "pais": "VN",
        "nome_idioma": "Vietnamese",
        "titulo_traduzido": "Điệp Viên 007: Tiến Sĩ No",
        "sinopse_traduzida": "Bond (007) là điệp viên hàng đầu của Anh và đang trên đường thực hiện một nhiệm vụ rất thú vị, đó là tìm lời giải cho vụ ám sát một đặc vụ đồng nghiệp của anh. Bond được cử tới Jamacia, nơi mà anh nhập hội cùng Quarrel và đặc vụ CIA, Felix Leiter. Họ đã phải trải qua những cạm bẫy chết người như những con nhện đen khổng lồ, những tay sát thủ nguy hiểm… Bond đã chạm chán kiều nữ Honey Ryder và đối diện với tay giáo sư No ác độc."
    },
    {
        "titulo_original": "Dr. No",
        "tmdb_id": 646,
        "tipo": "movie",
        "idioma": "fa",
        "pais": "IR",
        "nome_idioma": "Persian",
        "titulo_traduzido": "دکتر. نه",
        "sinopse_traduzida": "« جیمز باند » ( كانرى ) براى تحقیق درباره‏ى قتل یكى از مأموران سازمان جاسوسى انگلستان به جاماییكا فرستاده مى‏ شود. در آن جا متوجه دخالت « دكتر نو » ( وایزمن ) مرد متنفذ و مرموز منطقه در این جریان و ارتباط او با سازمان تبهكارى بین‏ المللى « اسپكتر » مى‏ شود..."
    },
    {
        "titulo_original": "Dr. No",
        "tmdb_id": 646,
        "tipo": "movie",
        "idioma": "ar",
        "pais": "SA",
        "nome_idioma": "Arabic",
        "titulo_traduzido": "",
        "sinopse_traduzida": "في الفيلم الذي أطلق ملحمة جيمس بوند ، يحارب العميل 007 الغامض دكتور لا ، وهو عبقري علمي عازم على تدمير برنامج الفضاء الأمريكي. مع بدء العد التنازلي للكارثة ، يجب على بوند أن يذهب إلى جامايكا ، حيث يواجه هني رايدر الجميلة ، لمواجهة شرير مصاب بجنون العظمة في مقره الضخم في الجزيرة."
    },
    {
        "titulo_original": "Dr. No",
        "tmdb_id": 646,
        "tipo": "movie",
        "idioma": "et",
        "pais": "EE",
        "nome_idioma": "Estonian",
        "titulo_traduzido": "Agent 007: Dr. No",
        "sinopse_traduzida": "Salaagent 007 saadetakse Jamaikale, et uurida ühe MI6 kaastöötaja ja tema sekretäri salapärast mõrva. Seal satub ta ohtlike seikluste keeristesse, üritades leida salapärase dr. No baasi. Dr. No plaanib oma aatomienergiaga varustatud saarelt segada ameerika rakettide starti."
    },
    {
        "titulo_original": "Dr. No",
        "tmdb_id": 646,
        "tipo": "movie",
        "idioma": "ka",
        "pais": "GE",
        "nome_idioma": "Georgian",
        "titulo_traduzido": "დოქტორი ნოუ",
        "sinopse_traduzida": ""
    },
    {
        "titulo_original": "Dr. No",
        "tmdb_id": 646,
        "tipo": "movie",
        "idioma": "hr",
        "pais": "HR",
        "nome_idioma": "Croatian",
        "titulo_traduzido": "Dr. No",
        "sinopse_traduzida": "Na Jamajci je ubijen britanski tajni agent Strangways i njegova tajnica. Tri ubojice uzeli su iz njegovog ureda dosje na kojem piše \"Dr. No\". Šef britanske tajne službe, legendarni \"M\", šalje na Jamajku svog najboljeg agenta Jamesa Bonda kako bi otkrio zašto je Strangways ubijen. Znaju samo da je pokušao otkriti ne ometa li netko iz blizine Jamajke putanje američkih svemirskih raketa lansiranih iz Cape Canaverala."
    },
    {
        "titulo_original": "Dr. No",
        "tmdb_id": 646,
        "tipo": "movie",
        "idioma": "my",
        "pais": "MY",
        "nome_idioma": "Burmese",
        "titulo_traduzido": "",
        "sinopse_traduzida": "စာရေးဆရာကြီး Ian Fleming  ရဲ့ James Bond ဇာတ်ကောင်ကို ပထမဆုံးအသက်သွင်းတဲ့ ဇာတ်ကားဖြစ်ပြီး မင်းသားကြီးရှောင်ကွန်နရီက အကောင်းဆုံး သရုပ်ဆောင်နိုင်ခဲ့တာမို့ ဝက်ဝက်ကွဲအောင်မြင်ခဲ့ပါတယ်။သိကြတဲ့အတိုင်း ရှောင်ကွန်နရီဆိုရင် ဂျိမ်းစ်ဘွန်းနဲ့ပဲ တွဲမြင်တဲ့အထိ သက်ဝင်အားကောင်းခဲ့ပါတယ်။ သူ့ရဲ့ဘွန်းကားတွေဟာ စမတ်ကျတဲ့အပြင် ရယ်စရာ ထေ့လုံး လှောင်လုံးတွေအများဆုံးပါဝင်တာကြောင့်ဘွန်းအဆန်ဆုံးကားတွေလို့ ပြောလို့ရပါတယ်။ Action သီးသန့်မဟုတ်ဘဲ ဘက်ပေါင်းစုံက တင်ဆက်ထားနိုင်ပြီးသူ့ခေတ်မှာ အတော်ကို အံ့ဩရတဲ့ ဖန်တီးမှုတချို့ပါတင်ဆက်နိုင်ခဲ့ပါတယ်။"
    }
]