[
    {
        "titulo_original": "From Russia with Love",
        "tmdb_id": 657,
        "tipo": "movie",
        "idioma": "en",
        "pais": "US",
        "nome_idioma": "English",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Agent 007 is back in the second installment of the James Bond series, this time battling a secret crime organization known as SPECTRE. Russians Rosa Klebb and Kronsteen are out to snatch a decoding device known as the Lektor, using the ravishing Tatiana to lure Bond into helping them. Bond willingly travels to meet Tatiana in Istanbul, where he must rely on his wits to escape with his life in a series of deadly encounters with the enemy."
    },
    {
        "titulo_original": "From Russia with Love",
        "tmdb_id": 657,
        "tipo": "movie",
        "idioma": "de",
        "pais": "DE",
        "nome_idioma": "German",
        "titulo_traduzido": "James Bond 007 - Liebesgrüße aus Moskau",
        "sinopse_traduzida": "James Bond soll in Istanbul eine russische Dechiffriermaschine von einer übergelaufenen Agentin erhalten. Das verlockende Angebot entpuppt sich jedoch als tödliche Falle."
    },
    {
        "titulo_original": "From Russia with Love",
        "tmdb_id": 657,
        "tipo": "movie",
        "idioma": "it",
        "pais": "IT",
        "nome_idioma": "Italian",
        "titulo_traduzido": "A 007, dalla Russia con amore",
        "sinopse_traduzida": "James Bond viene inviato ad Istanbul dal servizio inglese per sottrarre ai russi il 'lector', un decifratore universale che è ambito anche dalla Spectre, una setta che intende dominare il mondo. Contemporaneamente una segretaria dell'ambasciata russa, Tatiana, viene invata sulle tracce di Bond. Questa però si innamora dell'agente e lo aiuta."
    },
    {
        "titulo_original": "From Russia with Love",
        "tmdb_id": 657,
        "tipo": "movie",
        "idioma": "sv",
        "pais": "SE",
        "nome_idioma": "Swedish",
        "titulo_traduzido": "Agent 007 ser rött",
        "sinopse_traduzida": "Det ondskefulla SPECTRE planerar att stjäla en dekoder som ska hjälpa dem att komma över ryska statshemligheter. James Bond måste få tag på apparaten först, men först är han tvungen att konfrontera Red Grant den hänsynslösa Rosa Klebb - en före detta KGB-agent med giftspetsar på skorna. I vanlig ordning får agent 007 damerna på fall - denna gång en vacker Sovjet-desertör som försöker lura honom in i en dödlig fälla."
    },
    {
        "titulo_original": "From Russia with Love",
        "tmdb_id": 657,
        "tipo": "movie",
        "idioma": "ru",
        "pais": "RU",
        "nome_idioma": "Russian",
        "titulo_traduzido": "007: Из России с любовью",
        "sinopse_traduzida": "Джеймс Бонд (Шон Коннери) отправляется в Стамбул с заданием получить сверхсекретный Дешифровальный Аппарат «Лектор», который якобы готова помочь похитить Татьяна Романова (Даниэла Бьянки), сотрудница советского консульства. На самом деле события идут по плану, разработанному по поручению незримого Эрнста Ставро Блофелда (Энтони Доусон) — № 1 международной террористической организации СПЕКТР, надеющегося отомстить за гибель Доктора Но и внести свою лепту в разжигание «холодной войны»."
    },
    {
        "titulo_original": "From Russia with Love",
        "tmdb_id": 657,
        "tipo": "movie",
        "idioma": "fr",
        "pais": "FR",
        "nome_idioma": "French",
        "titulo_traduzido": "Bons baisers de Russie",
        "sinopse_traduzida": "Venise, Kronsteen, grand champion d'échecs et membre du Spectre, a été chargé par Blofeld de rallumer la guerre froide entre l'Est et l'Ouest. Avec l'aide de Rosa Klebb, ex-chef des services secrets soviétiques, il a mis au point une stratégie qui passe par Istanbul et le vol du nouveau lecteur de déchiffrement soviétique. Persuadé que les britanniques vont mordre à l'hameçon qu'il leur tend et qu'ils vont envoyer sur place James Bond, il charge Klebb de recruter une jeune femme au sein du consulat russe, dont le rôle sera de séduire Bond, de l'aider à s'emparer du lecteur et de le livrer à un redoutable tueur, Red Grant. La première partie du plan de Kronsteen se déroule sans anicroche. Bond arrive à Istanbul et y rencontre Kerim Bey qui dirige les services de renseignements britanniques en Turquie. Il apprend ainsi que Tatiana Romanova est prête à passer à l'Ouest en leur donnant le lecteur."
    },
    {
        "titulo_original": "From Russia with Love",
        "tmdb_id": 657,
        "tipo": "movie",
        "idioma": "tr",
        "pais": "TR",
        "nome_idioma": "Turkish",
        "titulo_traduzido": "Rusya'dan Sevgilerle",
        "sinopse_traduzida": "1957’de yayımlanan Ian Fleming’in beşinci James Bond romanından aynı isimle uyarlanan “From Russia with Love” serinin ikinci filmidir. Bu filmle Sean Connery ikinci kez Bond’u oynar.Sovyet İstihbarat Ordusunda görevli onbaşı Tatiana Romanova, İstanbul Büyükelçiliğinde katip olarak gönderilmiştir. Romanova ülkesi için her türlü fedakarlığı yapmaya hazırdır. Fakat komutanı Klebb aynı zamanda Spectre hesabına çalışmaktadır ve Spectre Dr. No’nun intikamını almayı planlamaktadır. Klebb'e güvenmeyen Romanova, İstanbul’da Ali Kerim Bey ile irtibat kurarak LEKTOR kodlama makinasını da yanına alıp Sovyetlerden ayrılmak istediğini, planını ancak James Bond yardım ederse gerçekleştirebileceğini söyler. Kadın gizli bir dosyada gördüğü bir resimdeki adama aşık olduğunu iddia etmektedir. M ve Bond bunun bir tuzak olduğuna inanmaktadırlar fakat denemeye değecektir. Bond, Romanova’ya yardım etmek üzere Türkiye’ye gönderilir."
    },
    {
        "titulo_original": "From Russia with Love",
        "tmdb_id": 657,
        "tipo": "movie",
        "idioma": "da",
        "pais": "DK",
        "nome_idioma": "Danish",
        "titulo_traduzido": "Agent 007 jages",
        "sinopse_traduzida": "Vel vidende at det muligvis er en fælde, indleder James Bond et forhold til den sovjetiske agent Tatiana Romanova i håb om at få fingrene i en meget værdifuld afkodningsenhed, som M16 desperat ønsker. Men både russere og briter er brikker i et udtænkt spil af Spectre-organisationen, der planlægger at få Bond til at stjæle enheden for derefter at lade ham myrde af lejemorderen Red Grant som hævn for Bond's drab på Dr. No."
    },
    {
        "titulo_original": "From Russia with Love",
        "tmdb_id": 657,
        "tipo": "movie",
        "idioma": "hu",
        "pais": "HU",
        "nome_idioma": "Hungarian",
        "titulo_traduzido": "Oroszországból szeretettel",
        "sinopse_traduzida": "Bondot Isztambulba küldik azzal a megbízással, hogy a szovjet követségről lopjon el egy dekódert. Ezúttal nem a világ a tét. Csupán egy szovjet technikai csoda, egy kódfejtő szerkezet -a Lektor- amely azonban hatalmas veszélyt jelenthet a nagyhatalmakra, ha rossz kezekbe kerül. A Lektort nem csak a Brit Titkosszolgálat szeretné megkaparintani, hanem egy gátlástalan terrorista szervezet, a SPECTRE is."
    },
    {
        "titulo_original": "From Russia with Love",
        "tmdb_id": 657,
        "tipo": "movie",
        "idioma": "es",
        "pais": "ES",
        "nome_idioma": "Spanish",
        "titulo_traduzido": "Desde Rusia con amor",
        "sinopse_traduzida": "Una máquina que descifra los más complicados sistemas de comunicación es el objetivo del agente británico James Bond, que esta vez tiene que viajar hasta Estambul para desarrollar su misión."
    },
    {
        "titulo_original": "From Russia with Love",
        "tmdb_id": 657,
        "tipo": "movie",
        "idioma": "nl",
        "pais": "NL",
        "nome_idioma": "Dutch",
        "titulo_traduzido": "",
        "sinopse_traduzida": "James Bond wordt naar Istanbul gestuurd om te proberen om een Russische ontcijferingsmachine in handen te krijgen van een Russische agent. De Russen weten hier niks van en het blijkt een val te zijn van Spectre om Bond te doden, als wraak op de dood van Dr. No."
    },
    {
        "titulo_original": "From Russia with Love",
        "tmdb_id": 657,
        "tipo": "movie",
        "idioma": "fi",
        "pais": "FI",
        "nome_idioma": "Finnish",
        "titulo_traduzido": "007: Salainen agentti 007 Istanbulissa",
        "sinopse_traduzida": "James Bond saa vastaansa rikollisjärjestö SPECTRE:n etsiessään venäläistä Lektor-dekooderia. Tehtävää suorittaessaan Bondjoutuu helikopterihyökkäykseen, kiihkeään takaa-ajoon vesillä jahengenvaaralliseen taisteluun idän pikajunassa. Jälleen kerran tulee todistetuksi, että salainen agentti 007 on pitelemätön!"
    },
    {
        "titulo_original": "From Russia with Love",
        "tmdb_id": 657,
        "tipo": "movie",
        "idioma": "cs",
        "pais": "CZ",
        "nome_idioma": "Czech",
        "titulo_traduzido": "Srdečné pozdravy z Ruska",
        "sinopse_traduzida": "Ernst Blofeld, hlava organizace SPECTRE, touží po smrti Jamese Bonda. Nastraží na něj past, o které je přesvědčen, že jí agent 007 podlehne. Využije služeb čísla Tři své organizace - Rosy Klebbové - vysoké důstojnice KGB. Ta vyšle do akce jako návnadu svou agentku Taťánu Romanovovou. Romanovová má přesvědčit MI6, že se zamilovala do Jamese Bonda a je připravena zběhnout i s cenným dešifrovacím zařízením, pokud pro ni její hrdina přijede do Istanbulu. Romanovová nemá ani potuchy, že je nástrojem v rukách SPECTRu, jenž chce vyvolat spor mezi Brity a Rusy, prodat zařízení se ziskem zpět Sovětům a vlákat Bonda do smrtící pasti."
    },
    {
        "titulo_original": "From Russia with Love",
        "tmdb_id": 657,
        "tipo": "movie",
        "idioma": "pt",
        "pais": "PT",
        "nome_idioma": "Portuguese",
        "titulo_traduzido": "007 - Ordem para Matar",
        "sinopse_traduzida": "James Bond enfrenta a maléfica organização SPECTRE numa corrida para obter o sistema de descodificação soviético Lektor. A sua missão leva-o por uma perseguição de barco, um brutal ataque feito por helicóptero e um combate a bordo do mítico Expresso do Oriente. Poderá Bond resistir aos encantos da terrível agente soviética XXX?"
    },
    {
        "titulo_original": "From Russia with Love",
        "tmdb_id": 657,
        "tipo": "movie",
        "idioma": "pl",
        "pais": "PL",
        "nome_idioma": "Polish",
        "titulo_traduzido": "Pozdrowienia z Rosji",
        "sinopse_traduzida": "James Bond wyrusza do Stambułu, by z tamtejszej ambasady radzieckiej ukraść urządzenie służące do dekodowania meldunków. Tymczasem rosyjski wywiad postanawia zlikwidować słynnego agenta. Zadanie to zostaje powierzone najlepszemu szpiegowi - pięknej i niebezpiecznej Tatianie Romanowej. Agent 007 sądzi, iż kobieta pracuje dla zachodnich służb specjalnych i zależy jej na opuszczeniu ZSRR. Żadne z nich nie przypuszcza, że oboje zostali wplątani w spisek potężnej organizacji przestępczej, która wysłała za Bondem psychopatycznego mordercę..."
    },
    {
        "titulo_original": "From Russia with Love",
        "tmdb_id": 657,
        "tipo": "movie",
        "idioma": "he",
        "pais": "IL",
        "nome_idioma": "Hebrew",
        "titulo_traduzido": "מרוסיה באהבה",
        "sinopse_traduzida": "ג'יימס בונד נשלח לאיסטנבול לאסוף מכשיר פיצוח קודים מחייל עריק מהצבא הרוסי, אך לרוסיה אין יד בדבר משום שכול המעשה הוא קנוניה של אירגון הטרור ספקטרה על הההרג של סוכנם ד'ר נו ע\"י ג'יימס בונד."
    },
    {
        "titulo_original": "From Russia with Love",
        "tmdb_id": 657,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "CN",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "007：俄罗斯之恋",
        "sinopse_traduzida": "雷迪是魔鬼党的头号杀手，一直从未失手。由于007屡次破坏魔鬼党的好事，魔鬼党决心除掉他，于是放出情报说英国军方一直渴望得到的密码机在俄国。同时，俄国女郎塔迪娜向英国军方提出要求，只要他们协助她逃往西方，即可奉上密码机。英国军方于是派出007前往俄国接应塔迪娜，拿回密码机。这边，魔鬼党早已准备好天罗地网等待007的到来。007最终命运如何？"
    },
    {
        "titulo_original": "From Russia with Love",
        "tmdb_id": 657,
        "tipo": "movie",
        "idioma": "ja",
        "pais": "JP",
        "nome_idioma": "Japanese",
        "titulo_traduzido": "007／ロシアより愛をこめて",
        "sinopse_traduzida": "ソビエト連邦情報機関の最高幹部会議は、西側の情報機関に打撃を与えるため、スメルシュの手によってイギリス秘密情報部の情報部員ジェームズ・ボンドをはずかしめて殺すことに決定した。チェスのモスクワ選手権タイトル保持者でスメルシュ企画課長のクロンスティーンが立てた計画に基づき、第2課長ローザ・クレッブ大佐は、タチアナ・ロマノーヴァ伍長を囮に仕立てた。  ボンドに夢中になったソ連職員タチアナが、暗号解読器「スペクター」を手土産に亡命を望んでいるという連絡が入り、ボンドはイスタンブルへ派遣された。首尾よくタチアナと解読器を確保したボンドは、夫婦を装いオリエント急行に乗り込んで国外脱出を図るが、そこにはスメルシュの放った刺客グラントが待っていた。"
    },
    {
        "titulo_original": "From Russia with Love",
        "tmdb_id": 657,
        "tipo": "movie",
        "idioma": "el",
        "pais": "GR",
        "nome_idioma": "Greek",
        "titulo_traduzido": "Τζέιμς Μποντ, Πράκτωρ 007: Από τη Ρωσία με Αγάπη",
        "sinopse_traduzida": "Η τρομοκρατική οργάνωση SPECTRE σκοπεύει να κλέψει το LECTER, μια εξελιγμένη συσκεύη αποκρυπτογράφησης, και να την παραδώσει στους Σοβιετικούς. Επιπρόσθετος στόχος της: Η εξόντωση του Τζέιμς Μποντ."
    },
    {
        "titulo_original": "From Russia with Love",
        "tmdb_id": 657,
        "tipo": "movie",
        "idioma": "ro",
        "pais": "RO",
        "nome_idioma": "Romanian",
        "titulo_traduzido": "Din Rusia, cu dragoste",
        "sinopse_traduzida": "Agentul britanic James Bond e trimis la Istanbul pentru a sustrage de la ambasada sovietică un dispozitiv de decodificare. Deşi Serviciul secret al Marii Britanii crede că ruşii întind o capcană, sunt dispuşi să înfrunte riscul pentru că acel dispozitiv este foarte important. Succesul operaţiunii depinde de ajutorul unei atrăgătoare agente sovietice, Tatiana, pe care Bond ar trebui să o ajute să fugă în Occident. Dar Tatiana îndeplineşte de fapt ordinele KGB-ului şi vrea să-i întindă o cursă lui Bond. Ceea ce nu ştiu nici unul, nici celălalt, este că Rosa Klebb, şefa Tatianei la KGB, a fugit şi ea din Uniunea Sovietică, iar acum face parte din sindicatul crimei, SPECTRE. Acest sindicat manipulează atât Serviciul Secret britanic, cât şi pe cel sovietic, în scopul uciderii lui Bond. Printre curse cu elicoptere şi urmăriri acvatice, Bond trebuie să dejoace planurile agenţilor SPECTRE, să înşele vigilenţa KGB-ului şi să câştige controlul asupra lumii...cel puţin temporar."
    },
    {
        "titulo_original": "From Russia with Love",
        "tmdb_id": 657,
        "tipo": "movie",
        "idioma": "ko",
        "pais": "KR",
        "nome_idioma": "Korean",
        "titulo_traduzido": "007 위기일발",
        "sinopse_traduzida": "스펙터의 두목 블로펠트는 러시아의 새 암호 해독기를 손에 넣기 위해 터키에 있는 소련의 암호부 여직원 타티아나를 이용한다. 당시 소련의 스메르쉬 작전국 국장으로 일했던 클래브 대령은 충성심이 높은 그녀를 불러내고, 제임스 본드를 유인해 낸 후 함정에 빠뜨려서 죽이려 한다.  실비아와 달콤한 시간을 보내던 제임스 본드는 국장의 호출을 받고, 무기 담당 Q에게서 비밀장치가 있는 가방을 받는다. 스펙터 일당과 KGB의 추척을 받던 국장과 본드는 KGB가 고용한 불가리아인 살인 청부업자 크릴렌쿠를 저격하게 되는데..."
    },
    {
        "titulo_original": "From Russia with Love",
        "tmdb_id": 657,
        "tipo": "movie",
        "idioma": "pt",
        "pais": "BR",
        "nome_idioma": "Portuguese",
        "titulo_traduzido": "Moscou Contra 007",
        "sinopse_traduzida": "James Bond é incumbido de ajudar uma bela agente soviética a fugir de seu país para então tentar recuperar uma leitora de códigos na embaixada russa, em Londres. Porém, Bond não sabe que a temível organização criminosa Spectre organizou esta armadilha no intuito de executá-lo."
    },
    {
        "titulo_original": "From Russia with Love",
        "tmdb_id": 657,
        "tipo": "movie",
        "idioma": "no",
        "pais": "NO",
        "nome_idioma": "Norwegian",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Denne gangen sendes Bond til Istanbul på superhemmelig oppdrag. Der skal han stjele et spesielt avkodingsapparat som befinner seg i den russiske ambassaden. Britene mistenker russerne for å ha en felle klar i tilfelle tyveriforsøk, men vurderer oppfinnelsen til å være verd risikoen. Om oppdraget blir vellykket avhenger av hjelpen fra den russiske agenten Tatiana Romanova. Planen er at hun skal hoppe av til vesten, men det Bond ikke vet er at hun jobber på oppdrag fra sin regjering. Men hverken Bond eller Tatiana vet at Tatianas overordnede i KGB selv har hoppet av til det internasjonale forbrytelsessyndikatet SPECTRE, som manipulerer både russisk og britisk etterretningstjeneste i en plan for å drepe Bond."
    },
    {
        "titulo_original": "From Russia with Love",
        "tmdb_id": 657,
        "tipo": "movie",
        "idioma": "fr",
        "pais": "CA",
        "nome_idioma": "French",
        "titulo_traduzido": "Bons Baisers De Russie",
        "sinopse_traduzida": "Venise, Kronsteen, grand champion d'échecs et membre du Spectre, a été chargé par Blofeld de rallumer la guerre froide entre l'Est et l'Ouest. Avec l'aide de Rosa Klebb, ex-chef des services secrets soviétiques, il a mis au point une stratégie qui passe par Istanbul et le vol du nouveau lecteur de déchiffrement soviétique. Persuadé que les britanniques vont mordre à l'hameçon qu'il leur tend et qu'ils vont envoyer sur place James Bond, il charge Klebb de recruter une jeune femme au sein du consulat russe, dont le rôle sera de séduire Bond, de l'aider à s'emparer du lecteur et de le livrer à un redoutable tueur, Red Grant. La première partie du plan de Kronsteen se déroule sans anicroche. Bond arrive à Istanbul et y rencontre Kerim Bey qui dirige les services de renseignements britanniques en Turquie. Il apprend ainsi que Tatiana Romanova est prête à passer à l'Ouest en leur donnant le lecteur."
    },
    {
        "titulo_original": "From Russia with Love",
        "tmdb_id": 657,
        "tipo": "movie",
        "idioma": "uk",
        "pais": "UA",
        "nome_idioma": "Ukrainian",
        "titulo_traduzido": "007: Із росії з любов’ю",
        "sinopse_traduzida": "Джеймс Бонд має врятувати і вивезти з соціалістичної держави російського агента, красуню, що володіє таємницею секретного шифрувального апарату Лектор, а також сам апарат. Але з'являється досі невідомий агент № 1 Спектру, Ернест Ставро Блюфелд. У його завдання входить не лише загострити відносини між Великобританією і Радянським Союзом, повернути до Росії Лектор за велику винагороду, але також помститися за смерть Доктора Ноу."
    },
    {
        "titulo_original": "From Russia with Love",
        "tmdb_id": 657,
        "tipo": "movie",
        "idioma": "bg",
        "pais": "BG",
        "nome_idioma": "Bulgarian",
        "titulo_traduzido": "007: От Русия с любов",
        "sinopse_traduzida": "Джеймс Бонд се впуска в търсене на руска дешифрираща машина, позната като Лектор. Бонд трябва да намери машината, преди организацията на злите ФАНТОМИ да я открие първа. Докато започва романтична връзка с рускинята, Татяна Романова, Бонд си проправя път към Истамбул, докато всички ФАНТОМИ се опитват да го убият, включително и Донълд 'Ред' Гранд и бившия агент на КГБ Роса Клеб, която знае всички трикове от учебниците и дори притежава силно отровен нож в обувката!"
    },
    {
        "titulo_original": "From Russia with Love",
        "tmdb_id": 657,
        "tipo": "movie",
        "idioma": "es",
        "pais": "MX",
        "nome_idioma": "Spanish",
        "titulo_traduzido": "007: Desde Rusia con amor",
        "sinopse_traduzida": "El robo de un dispositivo capaz de descifrar complicadas comunicaciones está poniendo en peligro importantes investigaciones con respecto al gobierno ruso. James Bond, el agente 007 de los Servicios Secretos Británicos al servicio de Su Majestad, viajará hasta la Unión Soviética con el fin de encontrar a su objetivo."
    },
    {
        "titulo_original": "From Russia with Love",
        "tmdb_id": 657,
        "tipo": "movie",
        "idioma": "lt",
        "pais": "LT",
        "nome_idioma": "Lithuanian",
        "titulo_traduzido": "Iš Rusijos su meile",
        "sinopse_traduzida": "Vyksta šaltasis karas. Džeimsas Bondas keliauja į Stambulą, kad iš ten esančios sovietų ambasados pavogtų aparatą, kuris iškoduoja slaptus dokumentus. Sovietų slaptosios tarnybos nutaria likviduoti garsųjį agentą. Šią užduotį atlikti pavesta geriausiai KGB agentei – gražiai ir pavojingai Tatjanai Romanovai, kuri dirba Turkijos ambasadoje. Netrukus ši Bondo priešė neatlaiko jo kerų ir tampa Agento 007 sąjungininke. Tačiau jiedu net nenujaučia, kad abu yra įtraukti į galingos tarptautinės nusikaltėlių organizacijos sąrašus, o jų pėdsakais jau seka žudikas psichopatas..."
    },
    {
        "titulo_original": "From Russia with Love",
        "tmdb_id": 657,
        "tipo": "movie",
        "idioma": "th",
        "pais": "TH",
        "nome_idioma": "Thai",
        "titulo_traduzido": "เจมส์ บอนด์ 007 ภาค 2: เพชฌฆาต 007",
        "sinopse_traduzida": "องค์กร SPECTRE ได้ฤกษ์เผยโฉมอย่างเป็นทางการ และ ดร.โน ในภาคที่แล้ว ก็เป็นเพียงหนึ่งในลูกน้องของนายใหญ่นิรนาม (คนดูจะเห็นแค่มือสวมแหวนรูปปลาหมึกยักษ์ ลูบไล้แมวเปอร์เซียสีขาว) แผนตลบหลังซ้อนแผนคราวนี้จึงเริ่มขึ้นเพื่อล้างแค้นให้ดร.โน และฟันกำไรจากรัสเซียให้อิ่มเอม โดยวางหมากให้สายลับอังกฤษกับรัสเซีย ฆ่ากันเองเพื่อแย่งชิงเครื่องถอดรหัสเลคเตอร์ ซึ่งเป็นที่ต้องการของรัฐบาลอังกฤษ  ในนครอิสตันบูล ประเทศตุรกี เจมส์ บอนด์ (ฌอน คอนเนอรี่) เดินทางมาปฏิบัติภารกิจร่วมกับ อาลี คาริม เบย์ (เปโดร อาร์เมนดาริซ) หลังได้รับภาพสายลับรัสเซีย ทาเทียนา โรมาโนว่า (ดาเนียลา เบียงคี) ที่ติดต่อขอแปรพักตร์เรียกตัวเขาไปพบเพื่อหาทางขโมยเครื่องถอดรหัสเลคเตอร์ โดยหารู้ไม่ว่า เธอถูก โรซ่า เคล็บบ์ (ล็อตเต้ เลนยา) เจ้าหน้าที่รัฐบาลรัสเซียหนอนบ่อนไส้ หลอกปั่นหัว เพราะอีกด้านเธอก็ใช้ เรด แกรนต์ (โรเบิร์ต ชอว์) ออกปฏิบัติการเป็นมือสังหาร สร้างความบาดหมางให้กับกลุ่มสายลับอังกฤษและรัสเซียในอิสตันบูลจนออกมาฆ่ากันเอง รวมถึงติดตามบอนด์ตลอดทุกฝีก้าว"
    },
    {
        "titulo_original": "From Russia with Love",
        "tmdb_id": 657,
        "tipo": "movie",
        "idioma": "lv",
        "pais": "LV",
        "nome_idioma": "Latvian",
        "titulo_traduzido": "Ar mīlestību no Krievijas",
        "sinopse_traduzida": ""
    },
    {
        "titulo_original": "From Russia with Love",
        "tmdb_id": 657,
        "tipo": "movie",
        "idioma": "ca",
        "pais": "ES",
        "nome_idioma": "Catalan",
        "titulo_traduzido": "Des de Rússia amb amor",
        "sinopse_traduzida": "El servei secret britànic envia l'agent James Bond a Istanbul perquè prengui als russos un aparell que descodifica missatges. Per aconseguir el seu propòsit, Bond pretén conquistar la secretària de l'ambaixadora soviètica. Spectre, una organització secreta, també va al darrera de l'aparell, però Bond és el primer d'agafar-lo gràcies a l'ajuda del cap dels serveis secrets turcs. Bond se'n va d'Istanbul amb l'Orient Express, però Spectre ha decidit eliminar-lo, costi el que costi."
    },
    {
        "titulo_original": "From Russia with Love",
        "tmdb_id": 657,
        "tipo": "movie",
        "idioma": "sk",
        "pais": "SK",
        "nome_idioma": "Slovak",
        "titulo_traduzido": "James Bond: Srdečné pozdravy z Ruska",
        "sinopse_traduzida": "Ernst Blofeld, hlava organizácie Spectre, túži po smrti Jamesa Bonda. Využije služby čísla 3 svojej organizácie - Rosy Klebbovej - vysokej dôstojníčky KGB. Tá vyšle ako návnadu svoju agentku Tatianu, ktorá má presvedčiť MI6, že sa zamilovala do Bonda a je pripravená prejsť na druhú stranu aj s cenným dešifrovacím zariadením, ak pre ňu príde jej hrdina do Istanbulu."
    },
    {
        "titulo_original": "From Russia with Love",
        "tmdb_id": 657,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "HK",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "鐵金剛勇破間諜網",
        "sinopse_traduzida": "為了報詹姆士·龐德（007）殺害諾博士並摧毀組織在加勒比地區的資產之仇，惡魔黨開始培訓探員來殺害龐德。其中最有能力的探員是唐納·「瑞德」·葛蘭特，他在訓練課程中利用藏在手錶中的線勒死了模擬龐德的目標。同時，惡魔黨中負責構思計劃、同時也是西洋棋大師的克里斯汀（5 號）提出了一項計劃——取走蘇聯的解碼機，並讓英國與蘇聯互鬥。惡魔黨的頭頭 1 號任命前蘇聯情報局成員羅莎·克萊布（3 號）擔任該次任務的主管。克萊布選擇葛蘭特來保護龐德，直到他取得解碼機，屆時再除掉龐德搶下解碼機。克萊布招募貌美的蘇聯領事館秘書泰坦娜·羅曼諾娃成為計劃的一份子。"
    },
    {
        "titulo_original": "From Russia with Love",
        "tmdb_id": 657,
        "tipo": "movie",
        "idioma": "sl",
        "pais": "SI",
        "nome_idioma": "Slovenian",
        "titulo_traduzido": "James Bond: Iz Rusije z ljubeznijo",
        "sinopse_traduzida": "Zločinska organizacija SPECTRE skuje načrt za krajo naprave za dešifriranje kod, s pomočjo katerega bi izvedeli podrobnosti o ruskih državnih skrivnostih, s tem pa porušili ravnovesje v svetovnem redu. Tajni agent 007 James Bond (Sean Connery) ima nalogo, da se pred zlobneži dokoplje do naprave, pri tem pa se mora soočiti z dvema hudima nasprotnikoma: nekdanjo operativko ruske tajne službe Roso Klebb (Lotte Lenya) in pretkanim morilcem Redom Grantom (Robert Shaw). Bondova zaveznica postane čedna ruska prebežnica Tatjana Romanova (Daniela Bianchi), s katero združita moči pri kraji naprave za dešifriranje. Drugi film po vrsti iz serije o tajnem agentu Jamesu Bondu je tako kot prvega režiral britanski režiser Terence Young."
    },
    {
        "titulo_original": "From Russia with Love",
        "tmdb_id": 657,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "TW",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "007：第七號情報員續集",
        "sinopse_traduzida": "《第七號情報員續集》（英語：From Russia with Love）是一部於1963年上映的英國諜報驚悚電影，由泰倫斯·楊執導，哈利·薩爾茨曼與艾伯特·布洛克里擔任製片人，並由理查·麥鮑姆編劇。該片的劇情根據伊恩·佛萊明所著的1957年小說《來自俄羅斯的愛情》改編，同時也是詹姆士·龐德系列電影中的第2部作品。史恩·康納萊二度飾演MI6的情報員詹姆士·龐德（007）。  片中，龐德奉命去土耳其接走變節的蘇聯情報局成員泰坦娜·羅曼諾娃，而打算為成員諾博士報仇的惡魔黨則處心積慮的要置龐德於死地。隨著《第七號情報員》（1962年）的票房長紅，聯藝電影決定拍攝續集，且續集的預算翻倍。劇組除了在土耳其取景外，也有至松林製片廠、白金漢郡及蘇格蘭拍片。製片過程超時且超支。  《第七號情報員續集》在評價及票房方面皆有極佳的表現。該片在全球收穫7,900萬美元的票房，遠超其200萬美元的製片預算，並壓過了前作《第七號情報員》。續集《007：金手指》於1964年9月17日在英國上映。"
    },
    {
        "titulo_original": "From Russia with Love",
        "tmdb_id": 657,
        "tipo": "movie",
        "idioma": "vi",
        "pais": "VN",
        "nome_idioma": "Vietnamese",
        "titulo_traduzido": "Điệp Viên 007: Tình Yêu Đến Từ Nước Nga",
        "sinopse_traduzida": "Là bộ phim thứ 2 thuộc serie phim James Bond - 007 do ngôi sao Sean Connery đóng vai một điệp viên của MI6 - James Bond. Trong phim, James Bond được cử đi hỗ trợ hạ sỹ Tatiana Romanova tại Thổ Nhĩ Kỳ, nơi biệt đội bóng ma lên kế hoạch trả đũa Dr. No."
    },
    {
        "titulo_original": "From Russia with Love",
        "tmdb_id": 657,
        "tipo": "movie",
        "idioma": "fa",
        "pais": "IR",
        "nome_idioma": "Persian",
        "titulo_traduzido": "از روسیه با عشق",
        "sinopse_traduzida": "سازمان بین‏ المللى تبهكاران معروف به «اسپكتر» قصد پیدا کردن یک ماشین رمزگشایی روسی را دارد، و «جیمز باند» باید قبل از این سازمان، ماشین را پیدا کند. او در حالی که در یک رابطه عشقی با دختری روسی بنام «تاتیانا رومانوف» شده، به استانبول می رود و در همین حین مامورین سازمان اسپکتر نیز به دنبال او هستند..."
    },
    {
        "titulo_original": "From Russia with Love",
        "tmdb_id": 657,
        "tipo": "movie",
        "idioma": "ar",
        "pais": "SA",
        "nome_idioma": "Arabic",
        "titulo_traduzido": "",
        "sinopse_traduzida": "يعود العميل 007 في الجزء الثاني من سلسلة جيمس بوند ، وهذه المرة تقاتل منظمة إجرامية سرية تُعرف باسم سبكتر. الروسي روزا كليب و كرونستين في طريقهما لانتزاع جهاز فك تشفير يعرف باسم ليكتور، باستخدام تاتيانا الساحرة لإغراء بوند لمساعدتهم. يسافر بوند عن طيب خاطر للقاء تاتيانا في اسطنبول ، حيث يجب عليه الاعتماد على ذكائه للهروب بحياته في سلسلة من المواجهات المميتة مع العدو"
    },
    {
        "titulo_original": "From Russia with Love",
        "tmdb_id": 657,
        "tipo": "movie",
        "idioma": "et",
        "pais": "EE",
        "nome_idioma": "Estonian",
        "titulo_traduzido": "Agent 007: Armastusega Venemaalt",
        "sinopse_traduzida": "Terroriorganisatsioon SPECTRE kavatseb varastada salajase kodeerimisseadme, mille abil pääseks ligi Venemaa riigisaladustele. Et Maailmakord pahade tahtele ei alluks, peab Briti salaluure agent James Bond selle seadme ennem leidma. Kuid üritades vastaspoolde sisse sulanduda, taipab Bond peagi, et teda on juhatatud otse lõksu."
    },
    {
        "titulo_original": "From Russia with Love",
        "tmdb_id": 657,
        "tipo": "movie",
        "idioma": "ka",
        "pais": "GE",
        "nome_idioma": "Georgian",
        "titulo_traduzido": "რუსეთიდან სიყვარულით",
        "sinopse_traduzida": ""
    },
    {
        "titulo_original": "From Russia with Love",
        "tmdb_id": 657,
        "tipo": "movie",
        "idioma": "hr",
        "pais": "HR",
        "nome_idioma": "Croatian",
        "titulo_traduzido": "Iz Rusije s ljubavlju",
        "sinopse_traduzida": "Međunarodna zločinačka organizacija Spectre, čiji je član bio i dr. No kojeg je ubio James Bond, želi se osvetiti tom najboljem britanskom tajnom agentu. Vođa Spectrea naredi Rosi Klebb, staroj okrutnoj ženi koja je donedavno radila za sovjetsku tajnu službu, a sad je jedna od glavnih u Spectreu, da preuzme taj zadatak. U svom konzulatu u Istanbulu Sovjeti imaju najnoviji stroj za dešifriranje tajnih poruka nazvan \"Lektor\", kojeg se Britanci žele domoći. Rosa će zbog toga narediti lijepoj Ruskinji Tatjani Romanovoj, koja u konzulatu radi na \"Lektoru\", da stupi u vezu s Jamesom Bondom."
    },
    {
        "titulo_original": "From Russia with Love",
        "tmdb_id": 657,
        "tipo": "movie",
        "idioma": "my",
        "pais": "MY",
        "nome_idioma": "Burmese",
        "titulo_traduzido": "",
        "sinopse_traduzida": "မင်းသားကြီးရှောင်ကွန်နရီရဲ့ ၂ ကားမြောက် ဂျိမ်းစ်ဘွန်းဇာတ်ကားဖြစ်ပါတယ်။ သိကြတဲ့အတိုင်း ရှောင်ကွန်နရီဆိုရင် ဂျိမ်းစ်ဘွန်းနဲ့ပဲ တွဲမြင်တဲ့အထိ သက်ဝင်အားကောင်းခဲ့ပါတယ်။သူ့ရဲ့ဘွန်းကားတွေဟာ စမတ်ကျတဲ့အပြင် ရယ်စရာ ထေ့လုံး လှောင်လုံးတွေအများဆုံးပါဝင်တာကြောင့်ဘွန်းအဆန်ဆုံးကားတွေလို့ ပြောလို့ရပါတယ်။ Action သီးသန့်မဟုတ်ဘဲ ဘက်ပေါင်းစုံက တင်ဆက်ထားနိုင်ပြီးသူ့ခေတ်မှာ အတော်ကို အံ့ဩရတဲ့ ဖန်တီးမှုတချို့ပါတင်ဆက်နိုင်ခဲ့ပါတယ်။"
    },
    {
        "titulo_original": "From Russia with Love",
        "tmdb_id": 657,
        "tipo": "movie",
        "idioma": "id",
        "pais": "ID",
        "nome_idioma": "Indonesian",
        "titulo_traduzido": "",
        "sinopse_traduzida": ""
    }
]