[
    {
        "titulo_original": "GoldenEye",
        "tmdb_id": 710,
        "tipo": "movie",
        "idioma": "en",
        "pais": "US",
        "nome_idioma": "English",
        "titulo_traduzido": "",
        "sinopse_traduzida": "When a powerful satellite system falls into the hands of Alec Trevelyan, AKA Agent 006, a former ally-turned-enemy, only James Bond can save the world from a dangerous space weapon that -- in one short pulse -- could destroy the earth! As Bond squares off against his former compatriot, he also battles Xenia Onatopp, an assassin who uses pleasure as her ultimate weapon."
    },
    {
        "titulo_original": "GoldenEye",
        "tmdb_id": 710,
        "tipo": "movie",
        "idioma": "fr",
        "pais": "FR",
        "nome_idioma": "French",
        "titulo_traduzido": "GoldenEye",
        "sinopse_traduzida": "Dans les derniers jours de la guerre froide, James Bond et son collègue et ami Alec Trevelyan s’introduisent dans l’usine soviétique de gaz neurotoxique Arkangel, afin de la détruire. Les deux hommes sont découverts et, au cours d’une violente bagarre, Trevelyan est fait prisonnier et est exécuté sous les yeux de Bond par le général soviétique Ourumov. Bond s’enfuit de façon spectaculaire. Il restera obsédé par son échec à sauver son ami. 9 ans plus tard, alors que l’Union Soviétique est devenue une constellation de nations indépendantes, James Bond rencontre Xenia Onatopp, une superbe créature qui joue au chat et à la souris avec lui. La partie se révèle pleine de charme mais aussi pleine de dangers."
    },
    {
        "titulo_original": "GoldenEye",
        "tmdb_id": 710,
        "tipo": "movie",
        "idioma": "it",
        "pais": "IT",
        "nome_idioma": "Italian",
        "titulo_traduzido": "GoldenEye",
        "sinopse_traduzida": "James ha un nuovo e pericoloso nemico da affrontare nella sua missione più recente. Aiutato dalla malavita russa, il suo infido nemico ha rubato un elicottero top-secret a la letale arma spaziale \"Goldeneye\" con cui intende distruggere il mondo occidentale. Solo James Bond può impedire la catastrofe in questo incredibile corsa mozzafiato."
    },
    {
        "titulo_original": "GoldenEye",
        "tmdb_id": 710,
        "tipo": "movie",
        "idioma": "sv",
        "pais": "SE",
        "nome_idioma": "Swedish",
        "titulo_traduzido": "",
        "sinopse_traduzida": "En avhoppad rysk general har tagit kontrollen över ett militärt satellitssystem. I fel händer kan det kontrollera världens kommersiella och militära datakommunikation. Bara en man kan ställa allt till rätta. Hans namn är Bond. James Bond. Det kalla kriget är slut och i den nya världen kan forna fiender bli bästa vänner, och gamla vänner bli dödliga motståndare..."
    },
    {
        "titulo_original": "GoldenEye",
        "tmdb_id": 710,
        "tipo": "movie",
        "idioma": "de",
        "pais": "DE",
        "nome_idioma": "German",
        "titulo_traduzido": "James Bond 007 - GoldenEye",
        "sinopse_traduzida": "Die russische Mafia-Gruppe Janus hat “Goldeneye”, zwei Satelliten, deren elektromagnetische Strahlen alle elektrischen Geräte im Umkreis eines anvisierten Ziels zerstören, in ihre Kontrolle gebracht. Der Chef dieser kriminellen Bande ist Ex-”006″ Alec Trevelyan, James Bonds ehemaliger Kollege. Zusammen mit der Computerspezialistin Natalya Simonova setzt sich 007 auf die Spuren des Verräters."
    },
    {
        "titulo_original": "GoldenEye",
        "tmdb_id": 710,
        "tipo": "movie",
        "idioma": "ru",
        "pais": "RU",
        "nome_idioma": "Russian",
        "titulo_traduzido": "007: Золотой Глаз",
        "sinopse_traduzida": "Джеймс Бонд отправляется в Россию на поиски террористов, захвативших управление новым секретным оружейным комплексом «Золотой глаз». Разработанное для уничтожения любого компьютерного оборудования, в руках негодяев это оружие превращается в мощнейший инструмент давления на правительства экономически развитых государств. Во время этой чрезвычайно опасной миссии Бонду приходится полетать на вертолёте-невидимке, взорвать бронепоезд, совершить увлекательную поездку на танке по Санкт-Петербургу и, конечно, соблазнить парочку длинноногих красоток."
    },
    {
        "titulo_original": "GoldenEye",
        "tmdb_id": 710,
        "tipo": "movie",
        "idioma": "nl",
        "pais": "NL",
        "nome_idioma": "Dutch",
        "titulo_traduzido": "",
        "sinopse_traduzida": "De Koude Oorlog is voorbij, maar de Russische maffia viert hoogtij en wil de wereld in haar macht krijgen. Gelukkig is er geheim agent 007 om daar een stokje voor te steken. Bond moet samen met Natalya het wereldgevaarlijke wapen Goldeneye uitschakelen."
    },
    {
        "titulo_original": "GoldenEye",
        "tmdb_id": 710,
        "tipo": "movie",
        "idioma": "tr",
        "pais": "TR",
        "nome_idioma": "Turkish",
        "titulo_traduzido": "Altın Göz",
        "sinopse_traduzida": "Güçlü bir uydu sistemi eskiden dost; şimdi düşman olan ellere geçtiğinde, dünyayı tek bir atışta yok edebilecek muhteşem bir uzay silahından kurtarabilecek tek kişi Ajan 007'dir!"
    },
    {
        "titulo_original": "GoldenEye",
        "tmdb_id": 710,
        "tipo": "movie",
        "idioma": "da",
        "pais": "DK",
        "nome_idioma": "Danish",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Da det magtfulde russiske stjernekrigsvåben \"GoldenEye\" falder i hænderne på den tidligere britiske agent Alec Trevelyan, der nu er på fjendens hold, sætter den britiske regering deres bedste mand på opgaven - James Bond. Alec Trevelyan vil bruge våbenet til at skaffe sig selv masser af penge - og samtidig hævne sig på det England, som han hader. James Bond kommer hurtigt på sporet af Trevelyan, og under jagten på ham kommer han verden rundt, blandt andet til Rusland."
    },
    {
        "titulo_original": "GoldenEye",
        "tmdb_id": 710,
        "tipo": "movie",
        "idioma": "hu",
        "pais": "HU",
        "nome_idioma": "Hungarian",
        "titulo_traduzido": "Aranyszem",
        "sinopse_traduzida": "Lehet, hogy James Bondot eddig szinte csupa zöldfülűvel hozta össze a sors, ám mostani ellenfelét tényleg kemény fából faragták. Ez a mindenre elszánt bandita az orosz alvilággal is összeszűri a levet, csak hogy megkaparinthasson egy hétpecsétes titokként kezelt katonai helikoptert, majd megszerezze a legféltettebb és legveszélyesebb szovjet űrfegyvert is, az Aranyszemet. Ilyen arzenállal akár az egész nyugati civilizációt le lehet söpörni a föld színéről. És a 007-es ügynök éppen ezt akarja megakadályozni."
    },
    {
        "titulo_original": "GoldenEye",
        "tmdb_id": 710,
        "tipo": "movie",
        "idioma": "es",
        "pais": "ES",
        "nome_idioma": "Spanish",
        "titulo_traduzido": "GoldenEye",
        "sinopse_traduzida": "En sus vacaciones, el agente Bond se encuentra con la bella y letal Xenia Onatopp, que intenta hacerse con los planos de un nuevo helicóptero invulnerable a las interferencias. Mientras tanto la programadora del ejército ruso Natalya Siminova es la única superviviente de su equipo a un macabro plan del general Ourumov para hacerse con Goldeneye, un arma espacial ultrasecreta que emite pulsos nucleares que inutilizan cualquier equipo electrónico. Bond formará equipo con Natalya para descubrir a los malhechores tras el robo."
    },
    {
        "titulo_original": "GoldenEye",
        "tmdb_id": 710,
        "tipo": "movie",
        "idioma": "fi",
        "pais": "FI",
        "nome_idioma": "Finnish",
        "titulo_traduzido": "007: Kultainen silmä",
        "sinopse_traduzida": "Pierce Brosnan kipinöi ensimmäisessä seikkailussaan pysäyttämättömänä agentti James Bondina. Kun voimakas satelliittijärjestelmä päätyy viholliseksi kääntyneen entisen liittolaisen käsiin, vain 007 voi pelastaa maailman pelottavalta avaruusaseelta, joka voi tuhota maan silmänräpäyksessä..."
    },
    {
        "titulo_original": "GoldenEye",
        "tmdb_id": 710,
        "tipo": "movie",
        "idioma": "pt",
        "pais": "PT",
        "nome_idioma": "Portuguese",
        "titulo_traduzido": "007 - GoldenEye",
        "sinopse_traduzida": "Quando um poderoso satélite soviético cai nas mãos de Alec Trevelyan, um antigo agente secreto britânico desejoso de vingança, James Bond é enviado para o travar e matar, sabendo de antemão que vai ter de enfrentar um antigo companheiro de serviço com quem partilhou várias missões."
    },
    {
        "titulo_original": "GoldenEye",
        "tmdb_id": 710,
        "tipo": "movie",
        "idioma": "cs",
        "pais": "CZ",
        "nome_idioma": "Czech",
        "titulo_traduzido": "Zlaté oko",
        "sinopse_traduzida": "Když James Bond před několika lety likvidoval s agentem 006 Alecem sovětskou továrnu na biochemické zbraně, netušil, že se s účastníky téhle destruktivní mise opět po létech setká. Bývalý velitel vojenské ochranky generál Urumov teď tvoří výkonný tandem se smrtelně nebezpečnou nymfomankou Xenií - oba jsou na výplatní listině ruské mafie. A tahle organizace se právě zmocnila vojenského útočného sateliu Zlaté oko, kterým může terorizovat svět. Britská tajná služba vyhlašuje stav ohrožení a madam M vysílá do akce svého nejlepšího muže, agenta 007..."
    },
    {
        "titulo_original": "GoldenEye",
        "tmdb_id": 710,
        "tipo": "movie",
        "idioma": "pl",
        "pais": "PL",
        "nome_idioma": "Polish",
        "titulo_traduzido": "",
        "sinopse_traduzida": "James Bond triumfalnie powraca w przygodach, które jak nigdy dotąd łączą w sobie porywającą akcję, mrożące krew w żyłach popisy kaskaderskie i specyficzny humor. W roli super agenta 007 debiutuje Pierce Brosnan, któremu towarzyszą dwie piękne kobiety Izabella Scorupco i Famke Janssen.  Bond ma nowego, śmiertelnego wroga, z którym musi się zmierzyć w swej misji. Jego perfidny przeciwnik kradnie ściśle tajny helikopter i najnowszą Sowiecką broń zwaną \"GoldenEye\", przy pomocy której chce zniszczyć cały zachodni świat. Tylko James Bond może zapobiec nieszczęściu."
    },
    {
        "titulo_original": "GoldenEye",
        "tmdb_id": 710,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "CN",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "007：黄金眼",
        "sinopse_traduzida": "黄金眼是苏联研制的用于发射电磁波破坏对方电子系统的攻击性卫星。与007一块出生入死的朋友艾里克死后突然复出，夺取了黄金眼，并密谋从伦敦银行电脑中转出巨款，然后利用黄金眼毁灭证据，007深入基地，并炸毁基地。此次冒险行动中，007必须寻找在苏联被劫走的黄金眼，那是一种带有电磁波的武器，被一位叛变的苏联将军所偷。这项任务背后，最复杂的是007发现制造这次阴谋的歹徒是他的一位旧识及同僚，他是英国籍的探员006，他计划使用这项武器引起全球金融的瓦解，借此增加财富。同时，007遇见美艳女郎西娜·奥纳托，她是一位变态的歹徒，并用尽一切方法对付007。另一位新进的邦女郎是娜塔丽娅，她将协助007打败006。"
    },
    {
        "titulo_original": "GoldenEye",
        "tmdb_id": 710,
        "tipo": "movie",
        "idioma": "sr",
        "pais": "RS",
        "nome_idioma": "Serbian",
        "titulo_traduzido": "Златно око",
        "sinopse_traduzida": "Вешти агент враћа се с одмора како би спасио свет од катастрофе која му прети након што смртоносно сателитско оружје падне у погрешне руке. Бонд јури у Русију у потрази за украденим кодом за GoldenEye, дотад незамисливо свемирско оружје које је у стању испалити у смеру Земље електромагнетски пулс довољан за уништавање великих површина. Но, овај пут Бонд за супарника има некога још опаснијег од редовних зликоваца, а то је одметнути агент 006, Алек Тревелан, ког гоне године узајамне мржње. Тревеланова сарадница је прекрасна Ксенија Онатоп, немилосрдна убица с којом Бонд има нерешених рачуна."
    },
    {
        "titulo_original": "GoldenEye",
        "tmdb_id": 710,
        "tipo": "movie",
        "idioma": "ja",
        "pais": "JP",
        "nome_idioma": "Japanese",
        "titulo_traduzido": "007／ゴールデンアイ",
        "sinopse_traduzida": "ソ連崩壊前、ソ連の化学兵器工場に006ことアレックと共に侵入したボンドだったが、責任者のウルモフ大佐によりアレックが拘束されてしまう。ボンドはやむなく彼を見捨て秘密工場を爆破し、任務を達成した。  それから9年後。20世紀も終わりに近く、ソ連は既に崩壊していた。ボンドはモナコでロシアの犯罪組織「ヤヌス」のメンバーであるゼニアをマークしていたが、彼女と将軍になっていたウルモフは、対電磁波装甲を施したNATOの最新鋭戦闘ヘリコプター・タイガーを、デモンストレーションを行っていたフリゲート艦上から奪取・逃走する。  その後ゼニアとウルモフは、ロシアの秘密宇宙基地に現れ、ソ連時代の秘密兵器「ゴールデンアイ」を起動させ、兵士と職員を皆殺しにする。女性コンピューター技術士のナターリアは、奇跡的に生き残り脱出した。  ボンドは「ゴールデンアイ」とヤヌスの関係の手掛かりを求めてサンクトペテルブルクへ行き、そこで9年前殺されたはずのアレックと再会して、意外な真実を知る。"
    },
    {
        "titulo_original": "GoldenEye",
        "tmdb_id": 710,
        "tipo": "movie",
        "idioma": "el",
        "pais": "GR",
        "nome_idioma": "Greek",
        "titulo_traduzido": "Τζέιμς Μποντ, Πράκτωρ 007: Επιχείρηση Χρυσά Μάτια",
        "sinopse_traduzida": "Ρώσοι αποστάτες κλέβουν ένα ελικόπτερο Στέλθ με απώτερο σκοπό την πρόσβαση τους στον Σοβιετικό δορυφόρο GoldenEye που μπορεί να ελέγχει κάθε ηλεκτρονική συσκευή στην επιφάνεια της Γης."
    },
    {
        "titulo_original": "GoldenEye",
        "tmdb_id": 710,
        "tipo": "movie",
        "idioma": "he",
        "pais": "IL",
        "nome_idioma": "Hebrew",
        "titulo_traduzido": "גולדן איי",
        "sinopse_traduzida": "גנרל מושחת מחליט לגנוב אב טיפוס של מסוק חדשני ומצליח, אך זו רק תחילת תוכניתו כאשר מצליח לתפוס שליטה בלווין שהוא בעצם נשק בעל כוח עצום נשלח ג'יימס בונד לעצור אותו, אך מתברר שהגנרל עובד בשביל מישהו אחר שהוא בעצם חברו של ג'יימס בונד שג'יימס היה בטוח שהוא כבר לא בחיים, והדבר בכי גרוע הוא שהחבר הוא בעצם סוכן 00 לשעבר."
    },
    {
        "titulo_original": "GoldenEye",
        "tmdb_id": 710,
        "tipo": "movie",
        "idioma": "ro",
        "pais": "RO",
        "nome_idioma": "Romanian",
        "titulo_traduzido": "Agentul 007 contra GoldenEye",
        "sinopse_traduzida": "Vremurile s-au schimbat... Cortina de fier a căzut și o nouă lume a luat naștere, o lumă în care jocurile politice au fost înlocuite de comploturi îngrozitoare. Lupta s-a schimbat, dar personajele rămân aceleași. Numele răsunător este Bond, James Bond. Fermecătorul Pierce Brosnan joacă rolul legendarului agent 007 și face din acest film un succes de casă. Acțiunea filmului se desfășoară în zilele noastre.  Conflictele din spatele scenei politice iau amploare și vechii dușmani devin acum cei mai buni prieteni, iar vechii aliați sunt inamici de moarte. Niciun film cu James Bond nu ar fi complet fără prezența unor femei frumoase care să atragă, inevitabil, atenția sarmantului agent 007."
    },
    {
        "titulo_original": "GoldenEye",
        "tmdb_id": 710,
        "tipo": "movie",
        "idioma": "sk",
        "pais": "SK",
        "nome_idioma": "Slovak",
        "titulo_traduzido": "James Bond: Zlaté oko",
        "sinopse_traduzida": "Rusi vyvinuli novú technológiu, nazvanú Zlaté oko, satelitné zariadenie schopné vysielať silné elektromagnetické impulzy, ktoré zničia akékoľvek elektronické zariadenie v okruhu tridsiatich míľ. Generál Arkadij Urumov a ex-pilotka sovietskej armády Xenia Onatoppovová, pracujúci pre organizáciu Janus, ukradli Zlaté oko zo základne Severnaja. Hlavou Janusu je Alec Trevelyan, Bondov dlhoročný priateľ a kolega, bývalý agent 006, ktorého niekoľko rokov považovali za mŕtveho. Trevelyan chce previesť všetky peniaze z Bank of London na svoje tajné kontá a potom pomocou Zlatého oka zničiť všetky elektronické záznamy v meste. James Bond mu v tom musí zabrániť."
    },
    {
        "titulo_original": "GoldenEye",
        "tmdb_id": 710,
        "tipo": "movie",
        "idioma": "ko",
        "pais": "KR",
        "nome_idioma": "Korean",
        "titulo_traduzido": "007 골든 아이",
        "sinopse_traduzida": "골든 아이라는 비밀 신무기가 냉전시대 때 미국과 소련에 의해 개발된다. 이 신병기의 목적은 대기권 밖에서 핵무기를 폭발시켜 전자 회로를 가진 적의 모든 장비를 마비시키는 것. 그런데 이 골든 아이가 도난당하는 사고가 발생하자 영국 최고의 첩보원 007은 러시아로 향한다. 골든 아이를 훔쳐간 무리의 두목은 007의 과거 파트너였던 006. 그는  공산주의와 싸우기 한 집단, 코자크에 소속되어 있던 자신의 부모가 죽은 이유가 1945년 2차대전 후 영국의 배신 때문이라고 생각한다. 006은 부모의 복수를 위해 러시아 군부 장성과 함께 음모를 꾸미는데..."
    },
    {
        "titulo_original": "GoldenEye",
        "tmdb_id": 710,
        "tipo": "movie",
        "idioma": "bn",
        "pais": "BD",
        "nome_idioma": "Bengali",
        "titulo_traduzido": "",
        "sinopse_traduzida": ""
    },
    {
        "titulo_original": "GoldenEye",
        "tmdb_id": 710,
        "tipo": "movie",
        "idioma": "pt",
        "pais": "BR",
        "nome_idioma": "Portuguese",
        "titulo_traduzido": "007 Contra GoldenEye",
        "sinopse_traduzida": "James Bond precisa impedir que o controle do poderoso satélite GoldenEye, capaz de causar pane em qualquer equipamento eletrônico do mundo, caia em mãos erradas. Para isso, contará com a ajuda da bela especialista em computação Natalya Siminova."
    },
    {
        "titulo_original": "GoldenEye",
        "tmdb_id": 710,
        "tipo": "movie",
        "idioma": "no",
        "pais": "NO",
        "nome_idioma": "Norwegian",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Pierce Brosnan debuterer som Bond - agenten som denne gangen må redde verden fra den tidligere agenten 006 - Alec Trevelyan. Han har stjålet og kontrollerer nå et topp-hemmelig romvåpen; \"GoldenEye\"- en satellitt som kan ødelegge all kommunikasjon på jorden. Målet er å bli konge over finansverdenen ved å stille satellitten inn mot London og dermed også få hevn over England. Ved sin side har han den vakre, sexy, men farlige Xenia Ornatopp - et \"våpen\" han vet å bruke mot Bond. Britenes helt slår seg imidlertid sammen med Natalyas Siminova, en russisk dataprogrammer som søker hevn over sin tidligere oppdragsgiver."
    },
    {
        "titulo_original": "GoldenEye",
        "tmdb_id": 710,
        "tipo": "movie",
        "idioma": "th",
        "pais": "TH",
        "nome_idioma": "Thai",
        "titulo_traduzido": "เจมส์ บอนด์ 007 ภาค 17: รหัสลับทลายโลก",
        "sinopse_traduzida": "การเปิดตัวอย่างยอดเยี่ยมและเหนือชั้นของ สายลับ007 คนใหม่ 'เพียร์ซ บรอสแนน' ในภาพยนตร์สายลับสุดระทึก ที่มาพร้อมฉากเปิดตัวยิ่งใหญ่อลังการกว่าที่เคย! เมื่อเจ้าหน้าที่ MI6 (ฌอน บีน) กลับกลายเป็นอาชญากร และวางแผนทำลายโลกด้วยอาวุธทรงอานุภาพจากอวกาศ บอนด์ต้องขอความช่วยเหลือจากอดีตพันธมิตรใน คิวบา มอนติคาร์โล สวิสเซอร์แลนด์ หรือแม้แต่รัสเซีย พร้อมผจญกับ สาวงามสุดอันตราย (ฟามเก้ แจนส์เซ่น) ที่พร้อมทำทุกอย่าง เพื่อให้ได้ \"ดื่มด่ำ\" กับพ่อสายลับเจ้าเสน่ห์ของเรา"
    },
    {
        "titulo_original": "GoldenEye",
        "tmdb_id": 710,
        "tipo": "movie",
        "idioma": "uk",
        "pais": "UA",
        "nome_idioma": "Ukrainian",
        "titulo_traduzido": "007: Золоте око",
        "sinopse_traduzida": "Джеймс Бонд розслідує вбивство французького генерала. У справі замішана красуня-шпигунка Ксенія Онатопп та російська розвідка, яка, на відміну від радянського КДБ, не лише полює за таємними західними розробками озброєнь, але і активно торгує на «чорному» ринку зброї. Розслідування приводить Бонда на таємну військову базу, де створено нову російську космічну зброю під назвою «Золоте око»."
    },
    {
        "titulo_original": "GoldenEye",
        "tmdb_id": 710,
        "tipo": "movie",
        "idioma": "bg",
        "pais": "BG",
        "nome_idioma": "Bulgarian",
        "titulo_traduzido": "007: Златното око",
        "sinopse_traduzida": "Джеймс Бонд отива в Русия, търсейки Златното око (тайно космическо оръжие, което унищожава всичко с електромагнитен пулс). Но както  често се случва, оръжието попада в грешните ръце и още по-естествено Джеймс Бонд ще го върне, но има проблем. \"Грешните ръце\" са на бившият му колега Алек Тревелиан, който знае всички номера на Бонд."
    },
    {
        "titulo_original": "GoldenEye",
        "tmdb_id": 710,
        "tipo": "movie",
        "idioma": "fr",
        "pais": "CA",
        "nome_idioma": "French",
        "titulo_traduzido": "L'Oeil de feu",
        "sinopse_traduzida": "Dans les derniers jours de la guerre froide, James Bond et son collègue et ami Alec Trevelyan s'introduisent dans l'usine soviétique de gaz neurotoxique Arkangel, afin de la détruire. Les deux hommes sont découverts et, au cours d'une violente bagarre, Trevelyan est fait prisonnier et exécuté sous les yeux de Bond par le général soviétique Ourumov. Bond s'enfuit de façon spectaculaire. Il restera obsédé par son échec à sauver son ami.\r 9 ans plus tard, alors que l'Union soviétique est devenue une constellation de nations indépendantes, James Bond rencontre Xenia Onatopp, une superbe créature qui joue au chat et à la souris avec lui. La partie se révèle pleine de charme mais aussi pleine de dangers."
    },
    {
        "titulo_original": "GoldenEye",
        "tmdb_id": 710,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "TW",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "007：黃金眼",
        "sinopse_traduzida": "007情報員龐德又被賦予艱鉅危險的任務了。在這一次的冒險行動裏，龐德必須前往蘇俄，尋找被叛軍所偷取的高科技武器「黃金眼」。  這項原本輕而易舉的特別行動中，龐德要對付的居然是昔日共同奮戰的同僚：英國籍的探員006（由西恩賓飾演）。006因不滿之前任職情報員的付出，不但詐死、還陰謀策劃蘇聯核武爆炸，計劃使用「黃金眼」這項武器，引起全球金融動亂，以謀取居間的暴利。  為了讓龐德順利的達成任務，007總部特別設計了裝置精巧的各種工具：一條內藏暗扣，可以射出75公尺長鐵絲的皮帶(該皮帶的承受力可以支撐住一名彪形大漢)；一隻看似正常，連按三下就可以搖身變成手榴彈的原子筆；一個附置了放射光，暗藏了X掃描器的功能的手錶；一部身兼數種功能的BMW Z3敞篷跑車……  當然為了符合007系列的一貫風格特色，智謀雙全的俄國的任務中，龐德遇到了美艷迷人的電腦程式設計師娜塔亞新摩諾瓦，兩人陷入熱戀，並經由她的協助，得以掌握先機，在陌生的俄國，和006展開一場激烈的間諜戰。  本片是007系列停拍了六年之後，重新選定皮爾斯布洛斯南，演出片中靈魂007情報員龐德一角。"
    },
    {
        "titulo_original": "GoldenEye",
        "tmdb_id": 710,
        "tipo": "movie",
        "idioma": "es",
        "pais": "MX",
        "nome_idioma": "Spanish",
        "titulo_traduzido": "007: Goldeneye, el Regreso del Agente",
        "sinopse_traduzida": "Estando de vacaciones, Bond conoce a la bella y letal Xenia Onatopp, que intenta hacerse con los planos de un nuevo helicóptero invulnerable a las interferencias. La programadora militar rusa Natalya Siminova es la única superviviente de su equipo tras un macabro plan del general Ourumov para hacerse con Goldeneye, un arma espacial ultrasecreta que emite pulsos nucleares que inutilizan cualquier equipo electrónico. Bond formará equipo con Natalya para descubrir a los malhechores tras el robo."
    },
    {
        "titulo_original": "GoldenEye",
        "tmdb_id": 710,
        "tipo": "movie",
        "idioma": "lt",
        "pais": "LT",
        "nome_idioma": "Lithuanian",
        "titulo_traduzido": "Auksinė akis",
        "sinopse_traduzida": "Tarptautinio nusikaltėlių sindikato „Janusas\" nariai užgrobia slaptą rusų ginklą „Auksinė akis\". Šios grupuotės bendrininkai - tai klastinga rusų mafija ir korumpuoti rusų generolai. SSSR žlugo ir šaltasis karas pasibaigė. Džeimsas Bondas kovoja Sankt Peterburgo gatvėse. Buvęs Bondo kolega, rusų kazokų palikuonis Treviljanas dega noru atkeršyti. Jo tėvus britai atidavė Stalino žudikams. Jis pereina į priešų pusę. Rusų mafijos ir parsidavėlio generolo Orumovo padedamas, Treviljanas užgrobia slaptų ginklų kompleksą ir gabena „Auksinę akį\" teroristams. Bondas vyksta gelbėti žmonijos. O jam aktyviai talkina gražuolė Natalija, kuri per stebuklą išsigelbėja iš sprogdinamos slaptos laboratorijos."
    },
    {
        "titulo_original": "GoldenEye",
        "tmdb_id": 710,
        "tipo": "movie",
        "idioma": "vi",
        "pais": "VN",
        "nome_idioma": "Vietnamese",
        "titulo_traduzido": "Điệp Viên 007: Điệp Vụ Mắt Vàng",
        "sinopse_traduzida": "Được lệnh đến Nga để tìm ra mật mã bí mật của Goldeneye, một thứ vũ khí bí mật có thề phá hủy cả trái đất. Trong khi thi hành nhiệm vụ, điệp viên 007 phải đụng độ với vị đồng nghiệp xấu tính 006 Alec Trevelyan. Anh sẽ làm thế nào để hoàn thành nhiệm vụ khó khăn của mình..."
    },
    {
        "titulo_original": "GoldenEye",
        "tmdb_id": 710,
        "tipo": "movie",
        "idioma": "ca",
        "pais": "ES",
        "nome_idioma": "Catalan",
        "titulo_traduzido": "Goldeneye",
        "sinopse_traduzida": "James Bond, l'agent 007, torna a Rússia encara que ja s'ha acabat la guerra freda. Ara haurà d'enfrontar-se amb un nou enemic: el poder de la màfia. Una ment criminal controla un satèl·lit secret que pot inutilitzar tota mena d'aparells electrònics i James Bond desplega tots els seus recursos per evitar-ho."
    },
    {
        "titulo_original": "GoldenEye",
        "tmdb_id": 710,
        "tipo": "movie",
        "idioma": "lv",
        "pais": "LV",
        "nome_idioma": "Latvian",
        "titulo_traduzido": "Zeltacs",
        "sinopse_traduzida": ""
    },
    {
        "titulo_original": "GoldenEye",
        "tmdb_id": 710,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "HK",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "新鐵金剛之金眼睛",
        "sinopse_traduzida": "九年前（1986年），詹姆士·龐德（007）和同伴亞歷克（006）潛入蘇聯化武工廠，進去時卻發現工廠內空無一人，便在瓦斯桶內裝上定時炸彈，不過才剛剛裝上，警報器就被觸發並引來一群守兵攻擊，亞歷克失手被Ourumov抓住，Ourumov則藉此威脅詹姆士，詹姆士在把炸彈由原先設定之六分鐘調為三分鐘後舉手投降，但Ourumov仍把亞歷克「槍殺」，詹姆士只好迅速躲回瓦斯桶後，仰仗蘇聯士兵投鼠忌器，擔心開槍會引發瓦斯桶爆炸，因此得以瓦斯桶推車作掩護，緩步移向運輸帶後逃脫，並藉機射開大型瓦斯桶櫥櫃的鐵欄，引起化武工廠大亂，並在危急關頭乘機車追飛機逃生。"
    },
    {
        "titulo_original": "GoldenEye",
        "tmdb_id": 710,
        "tipo": "movie",
        "idioma": "sl",
        "pais": "SI",
        "nome_idioma": "Slovenian",
        "titulo_traduzido": "James Bond: Zlato oko",
        "sinopse_traduzida": "James Bond v Rusiji išče ukradene kode za velikansko vesoljsko orožje s kodnim imenom Goldeneye, ki lahko proti Zemlji izstreli smrtonosen elektromagnetni pulz. Bondu se po robu postavi sovražnik, ki je sposoben predvideti vsak njegov korak: njegov nekdanji sodelavec ter bivši agent 006, zdaj pa odpadniški terorist Alec Trevelyan (Sean Bean). Bond mora obračunati tudi s Trevelyanovo zaveznico, zapeljivo in neusmiljeno morilko Xenio Onatopp (Famke Janssen). Med reševanjem sveta Bondu na pomoč priskoči Natalya Simonova (Izabella Scorupco), ruska strokovnjakinja za satelite. V po vrsti sedemnajstem filmu o slavnem britanskem vohunu v režiji Martina Campbella agenta 007 prvič upodobi Pierce Brosnan."
    },
    {
        "titulo_original": "GoldenEye",
        "tmdb_id": 710,
        "tipo": "movie",
        "idioma": "fa",
        "pais": "IR",
        "nome_idioma": "Persian",
        "titulo_traduzido": "چشم طلایی",
        "sinopse_traduzida": "یک ژنرال روس که دست در دست مافیای این کشور دارد، سلاحی سری موسوم به «چشم طلایی» را از سیستم ماهواره ی نظامی روسیه می دزدد. ربایندگان «چشم طلایی» با استفاده از توانایی های این ابزار سعی در گرفتن باجی کلان از جهانیان را دارند، تا این که «جیمز باند» (برازنان) به مصاف شان فرستاده می شود..."
    },
    {
        "titulo_original": "GoldenEye",
        "tmdb_id": 710,
        "tipo": "movie",
        "idioma": "ar",
        "pais": "SA",
        "nome_idioma": "Arabic",
        "titulo_traduzido": "",
        "sinopse_traduzida": "عندما يقع نظام أقمار صناعية قوي في أيدي أليك تريفيليان ، AKA Agent 006 ، الحليف السابق الذي تحول إلى عدو ، فقط جيمس بوند يمكنه إنقاذ العالم من سلاح فضائي رائع يمكن - في نبضة واحدة قصيرة - تدمير الأرض ! في الوقت الذي يقاتل فيه بوند مواطنته السابقة ، يقاتل أيضًا حليف تريفيليان المذهل ، زينيا أوناتوب ، قاتلة تستخدم المتعة كسلاحها النهائي."
    },
    {
        "titulo_original": "GoldenEye",
        "tmdb_id": 710,
        "tipo": "movie",
        "idioma": "et",
        "pais": "EE",
        "nome_idioma": "Estonian",
        "titulo_traduzido": "Agent 007: Kuldsilm",
        "sinopse_traduzida": "Bond (Pierce Brosnan), relvastatud tapmisloaga, sõidab Venemaale, et üles otsida \"Kuldsilm\", võimsa kosmoserelva käivitaja, mis suudab maa suunas lasta hirmuäratava elektromagneetilise kiire, mis hävitab kõik, mis teele ette jääb. Tema vastaseks on Alec Trevelyan (Sean Bean) ehk agent 006, kes on motiveeritud aastatepikkusest vihast 007'e vastu. Lisaks oma kunagisele liitlasele astub Bondi vastu ka Xenia Onatopp (Famke Janssen), Trevelyan'i ustav liitlane, kelle relvaks on nauding."
    },
    {
        "titulo_original": "GoldenEye",
        "tmdb_id": 710,
        "tipo": "movie",
        "idioma": "hr",
        "pais": "HR",
        "nome_idioma": "Croatian",
        "titulo_traduzido": "Zlatno oko",
        "sinopse_traduzida": "Kada snažni satelitski sustav padne u ruke Aleca Trevelyana, znanog kao Agent 006, bivšeg saveznika koji je postao neprijatelj, samo James Bond može spasiti svijet od strahovitog svemirskog oružja koje bi - u jednom kratkom impulsu - moglo uništiti Zemlju! Dok se Bond obračunava sa svojim bivšim kolegom, on se također bori protiv zapanjujuće Trevelyanove saveznice, Xenije Onatopp, atentatorice koja koristi užitak kao svoje najjače oružje."
    },
    {
        "titulo_original": "GoldenEye",
        "tmdb_id": 710,
        "tipo": "movie",
        "idioma": "my",
        "pais": "MY",
        "nome_idioma": "Burmese",
        "titulo_traduzido": "",
        "sinopse_traduzida": "ဒီ ဇာတ်ကားကတော့ မင်းသား Pierce Brosnan ရဲ့ ပထမဆုံး ဂျိမ်းစ်ဘွန်းဇာတ်ကားဖြစ်ပါတယ် သူ့ရဲ့ ဘွန်းဇာတ်ကား ၄ ကားထဲမှာ Rating အမြင့်ဆုံးဇာတ်ကားဖြစ်ပြီး လူသတ်မှုအများဆုံး ဘွန်းဇာတ်ကားအဖြစ် မှတ်တမ်းဝင်ထားတဲ့ဇာတ်ကားပါ Pierce Brosnan ရဲ့ဘွန်းဇာတ်ကောင်ကို ပရိတ်သတ်တော်တော်များများနှစ်သက်ကြောင်းတွေ့ရပါတယ် ကြင်အင်လက္ခဏာ တည်ငြိမ်မှု ဝတ်စားဆင်ယင်မှု သရုပ်ဆောင်မှုတွေအရ Pierce Brosnan နဲ့ ဘွန်းကို တစ်ထပ်တည်းကိုက်ညီစေတဲ့ ရသကို ပေးစွမ်းနိုင်ခဲ့တာပါ နောက်တစ်ချက်က သူ့ရဲ့ဇာတ်ကားတွေမှာ Action ပိုင်း အတော်လေး ပြည့်စုံတာကို တွေ့ရမှာပါ"
    }
]