[
    {
        "titulo_original": "Goldfinger",
        "tmdb_id": 658,
        "tipo": "movie",
        "idioma": "en",
        "pais": "US",
        "nome_idioma": "English",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Special agent 007 comes face to face with one of the most notorious villains of all time, and now he must outwit and outgun the powerful tycoon to prevent him from cashing in on a devious scheme to raid Fort Knox -- and obliterate the world's economy."
    },
    {
        "titulo_original": "Goldfinger",
        "tmdb_id": 658,
        "tipo": "movie",
        "idioma": "it",
        "pais": "IT",
        "nome_idioma": "Italian",
        "titulo_traduzido": "Agente 007 - Missione Goldfinger",
        "sinopse_traduzida": "Sospettato di contrabbandare oro, un ricco individuo, Goldfinger, è sottoposto alla vigilanza del celebre agente del servizio segreto James Bond. Questi, pero', viene sequestrato da Goldfinger, il quale intende condurre a termine un'audace impresa criminosa destinata a privare gli Stati Uniti della loro riserva aurea."
    },
    {
        "titulo_original": "Goldfinger",
        "tmdb_id": 658,
        "tipo": "movie",
        "idioma": "sv",
        "pais": "SE",
        "nome_idioma": "Swedish",
        "titulo_traduzido": "Goldfinger",
        "sinopse_traduzida": "James Bond undersöker den förmögne Auric Goldfinger, som misstänks ha planer på att stjäla guld från England. Det brittiska guldet är dock inte tillräckligt för den girige magnaten, som planerar att plundra Fort Knox och förinta världsekonomin. Beväpnad med sin specialbyggda Aston Martin är det upp till James Bond att stoppa honom. På vägen stöter han på en rad problem: Oddjob, den stumme betjänten med sin dödliga hatt, den vackra Jill Masterson och den sexiga piloten Pussy Galore, vars känslor för Bond komplicerar hennes roll i Goldfingers planer."
    },
    {
        "titulo_original": "Goldfinger",
        "tmdb_id": 658,
        "tipo": "movie",
        "idioma": "de",
        "pais": "DE",
        "nome_idioma": "German",
        "titulo_traduzido": "James Bond 007 - Goldfinger",
        "sinopse_traduzida": "Die teuerste Art zu töten. James Bond, der Superagent seiner Majestät, wird auf die Fährte eines verbrecherischen Genies gesetzt, das die Goldreserven von Fort Knox in seinen Besitz bringen will. Bonds Gegner Goldfinger ist der Mann, der seine abtrünnig gewordene Geliebte einem tödlichen Veredelungsprozeß aussetzte, indem er sie mit Gold überzog. Männliche Rivalen barbiert Odd-Job, der Leibwächter des exzentrischen Mulitmillionärs, mit seiner rasiermesserscharfen Hutkrempe aus Metall. Mit Hilfe von Pussy Galore will Bond den Raub des Goldes vereiteln..."
    },
    {
        "titulo_original": "Goldfinger",
        "tmdb_id": 658,
        "tipo": "movie",
        "idioma": "ru",
        "pais": "RU",
        "nome_idioma": "Russian",
        "titulo_traduzido": "007: Голдфингер",
        "sinopse_traduzida": "На этот раз Джеймс Бонд борется со злом в лице международного преступника Голдфингера. Негодяй планирует уничтожить золотой запас США и таким образом ввергнуть в пучину хаоса все капиталистическое общество. Помешать этим дерзким планам может только один человек. При помощи нескольких прекрасных женщин и множества хитроумных приспособлений агент 007 обезвреживает злодея и ликвидирует угрозу банкротства целого государства."
    },
    {
        "titulo_original": "Goldfinger",
        "tmdb_id": 658,
        "tipo": "movie",
        "idioma": "fr",
        "pais": "FR",
        "nome_idioma": "French",
        "titulo_traduzido": "",
        "sinopse_traduzida": "L'agent secret 007 est chargé d'enquêter sur les revenus d'Auric Goldfinger. La banque d'Angleterre a découvert qu'il entreposait d'énormes quantités d'or, mais s'inquiète de ne pas savoir dans quel but. Quelques verres, parties de golf, poursuites et autres aventures galantes plus loin, James Bond découvre en réalité les préparatifs du « crime du siècle », dont les retombées pourraient amener le chaos économique sur les pays développés du bloc de l'Ouest…"
    },
    {
        "titulo_original": "Goldfinger",
        "tmdb_id": 658,
        "tipo": "movie",
        "idioma": "tr",
        "pais": "TR",
        "nome_idioma": "Turkish",
        "titulo_traduzido": "Altın Parmak",
        "sinopse_traduzida": "Dokunduğu her şeyi altına çevirmesiyle ünlenen efsanevi Frigya kralı Midas’ın uğursuz gücüne sahip bir adam, hain planları uğruna birçok insanın hayatını gözünü bile kırpmadan tehlikeye atacak kadar hırslı bir altın taciri ve James Bond."
    },
    {
        "titulo_original": "Goldfinger",
        "tmdb_id": 658,
        "tipo": "movie",
        "idioma": "da",
        "pais": "DK",
        "nome_idioma": "Danish",
        "titulo_traduzido": "Agent 007 contra Goldfinger",
        "sinopse_traduzida": "Den skruppelløse spekulant Auric Goldfinger truer verdensøkonomien, og derfor bliver den hemmelige britiske agent James Bond sat til at undersøge ham. Under arbejdet med at finde ud af Goldfingers planer bliver Bond udsat for en dødbringende laserstråle, Goldfingers asiatiske håndlanger Oddjob, der bruger sin bowlerhat til at sætte sine fjender ud af spillet, og ikke mindst den sexede kvindelige pilot Pussy Galore. Snart går det op for Bond, at Goldfinger har planer om at bryde ind i USA's gulddepot Ford Knox. Det er en plan, som Bond bliver nødt til at stoppe."
    },
    {
        "titulo_original": "Goldfinger",
        "tmdb_id": 658,
        "tipo": "movie",
        "idioma": "es",
        "pais": "ES",
        "nome_idioma": "Spanish",
        "titulo_traduzido": "James Bond contra Goldfinger",
        "sinopse_traduzida": "Un malvado magnate, Auric Goldfinger, quiere hacer estallar una bomba atómica en Fort Knox, donde está toda la reserva federal de oro de los Estados Unidos, para poder así incrementar enormemente el precio del metal dorado."
    },
    {
        "titulo_original": "Goldfinger",
        "tmdb_id": 658,
        "tipo": "movie",
        "idioma": "fi",
        "pais": "FI",
        "nome_idioma": "Finnish",
        "titulo_traduzido": "007: Kultasormi",
        "sinopse_traduzida": "007 ja Kultasormi (Goldfinger) on Guy Hamiltonin ohjaama James Bond -elokuva vuodelta 1964. Bond-sarjan kolmas elokuva perustuu Ian Flemingin vuonna 1959 julkaisemaan romaaniin Goldfinger. Se on kolmas elokuva, jossa Sean Connery näyttelee MI6:n agenttia 007. Elokuvan tuottivat Albert R. Broccoli ja Harry Saltzman. Guy Hamilton ohjasi kolme muutakin Bond-elokuvaa.Bondin erikoisvarusteltua Aston Martinia käytetään 007 ja Kultasormessa usein. Tässä elokuvassa siinä on useita erikoisominaisuuksia, kuten esimerkiksi heittoistuin matkustajan paikalla, maiden välillä vaihtuvat rekisterikilvet ja tutka vihollisen jäljittämistä varten. Bond-tyttö Honor Blackman oli tullut tunnetuksi Me kostajat -televisiosarjan (The Avengers) toisesta pääroolista."
    },
    {
        "titulo_original": "Goldfinger",
        "tmdb_id": 658,
        "tipo": "movie",
        "idioma": "hu",
        "pais": "HU",
        "nome_idioma": "Hungarian",
        "titulo_traduzido": "",
        "sinopse_traduzida": "A legnagyobb angol bank felfedezi, hogy valaki hatalmas mennyiségű aranyat halmoz fel, és úgy tűnik, a nemzetközi aranykereskedő, Auric Goldfinger is érintett az ügyben. A bank azt kéri, James Bond titkos-ügynököt küldjék nyomozni az ügyben. Bond hamarosan felfedezi, hogy az arcátlanul vakmerő terv az évszázad bűnténye lenne, melynek célja teljes gazdasági káoszt kavarni a Nyugaton."
    },
    {
        "titulo_original": "Goldfinger",
        "tmdb_id": 658,
        "tipo": "movie",
        "idioma": "nl",
        "pais": "NL",
        "nome_idioma": "Dutch",
        "titulo_traduzido": "",
        "sinopse_traduzida": "De Bank van Engeland heeft ontdekt dat iemand grote voorraden goud heeft gestolen en ze verdenken handelaar Auric Goldfinger als betrokkene. De bank neemt James Bond in dienst om het mysterie te ontrafelen."
    },
    {
        "titulo_original": "Goldfinger",
        "tmdb_id": 658,
        "tipo": "movie",
        "idioma": "cs",
        "pais": "CZ",
        "nome_idioma": "Czech",
        "titulo_traduzido": "Goldfinger",
        "sinopse_traduzida": "Málokterý zločinec na světě dokáže se zlatem to, čeho je schopen Auric Goldfinger. Zároveň nesnese, aby mu kdokoliv stál v cestě. James Bond mu sice překazí partičku karet, ale žena, kterou donutil aby mu pomohla, zemře. Také Agent 007 nemá při honičce s Goldfingerem šanci. Dostane se do rukou muže připravujícího útok na americkou základnu Fort Knox. Kupodivu zlato z pevnosti nechce ukrást, ale atomovým výbuchem jej na mnoho let znehodnotit. Zlato by totiž zůstalo šedesát let radioaktivní a nepoužitelné."
    },
    {
        "titulo_original": "Goldfinger",
        "tmdb_id": 658,
        "tipo": "movie",
        "idioma": "pt",
        "pais": "PT",
        "nome_idioma": "Portuguese",
        "titulo_traduzido": "007 - Contra Goldfinger",
        "sinopse_traduzida": "Desde o som de explosão de uma bomba às portas de um clube nocturno até uma fuga ao último minuto no jacto privado do Presidente, a terceira aventura de James Bond é uma corrida vigorosa e de ritmo alucinante! Desta vez, o agente 007 vê-se perante um vilão maníaco, decidido a destruir todo o ouro existente em Fort Knox e colocar em risco a economia do mundo inteiro!"
    },
    {
        "titulo_original": "Goldfinger",
        "tmdb_id": 658,
        "tipo": "movie",
        "idioma": "pl",
        "pais": "PL",
        "nome_idioma": "Polish",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Agent James Bond ma rozpracować multimilionera Aurica Goldfingera, podejrzanego o kradzież złota z wielu skarbców świata. Sekretarka bogacza zdradza Bondowi metodę, którą posługuje się jej pracodawca. Wkrótce zostaje zamordowana, a Goldfinger znika bez śladu. Agent 007 rusza za nim w pościg. W drodze do Europy poznaje żądną zemsty siostrę zabitej, Tilly. Niebawem ginie ona z rąk ochroniarza Aurica, Oddjoba. Bond zostaje schwytany i przewieziony do siedziby Goldfingera. Tam milioner przygotowuje się do napadu na skarbiec USA - Fort Knox."
    },
    {
        "titulo_original": "Goldfinger",
        "tmdb_id": 658,
        "tipo": "movie",
        "idioma": "he",
        "pais": "IL",
        "nome_idioma": "Hebrew",
        "titulo_traduzido": "גולדפינגר",
        "sinopse_traduzida": "גולדפינגר (1959), הנו שמו של ספר מאת הסופר איאן פלמינג, בסדרת ספרי עלילותיו של סוכן הריגול ג'ימס בונד. על ספר זה התבסס סרט הקולנוע השלישי בסדרה תחת אותו השם בכיכובו של השחקן שון קונרי. בעלילת הספר (והסרט) נשלח ג'יימס בונד לסכל מזימה שטנית של מטורף אוהב זהב המכונה \"גולדפינגר\" הזומם להגדיל את ערך הזהב שברשותו על ידי כך שיהפוך את עתודות הזהב של העולם המאוחסנות בפורט נוקס לרדיואקטיביות.  הסרט נחשב לנקודת המפנה אשר ביססה את \"שיגעון ג'יימס בונד\" בעולם והציגה לעולם את דמות הרשע המפורסמת ביותר בתולדותיו, אודג'וב, האיש מהמוצא הקוריאני המסוגל להרוג אנשים בעזרת זריקת כובעו בסחרור."
    },
    {
        "titulo_original": "Goldfinger",
        "tmdb_id": 658,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "CN",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "007：金手指",
        "sinopse_traduzida": "世界各国突然出现黄金大量流失的现象，而黄金的黑市交易却十分兴盛。英国情报部怀疑世界巨富金手指参与了黑市黄金交易，他在日内瓦拥有一座大银行，各国都有大量黄金储备在那里。为了调查金手指，007一路跟踪他到了日内瓦，发现了他往外运黄金的秘密：他通过用黄金造车身的方法重熔得到金块。007被金手指的手下发现了，他们抓住了007。007在意外中还得知了金手指即将实施的一个惊天计划：他策划用飞机撒播毒气使银行的驻军死亡，然后炸开银行，利用一枚小型核弹致使世界各国保存的黄金受到辐射污染而不能进入流通，这样黑市的黄金交易将获得十倍以上的巨额利润！007虽然得知了金手指的全盘计划，可是人在牢中，无法通知外界。最终金手指的阴谋能否得逞？"
    },
    {
        "titulo_original": "Goldfinger",
        "tmdb_id": 658,
        "tipo": "movie",
        "idioma": "ja",
        "pais": "JP",
        "nome_idioma": "Japanese",
        "titulo_traduzido": "007／ゴールドフィンガー",
        "sinopse_traduzida": "メキシコでの任務の帰路、マイアミに立ち寄ったイギリス秘密情報部員ジェームズ・ボンドは、かつてのカジノ・ロワイヤルでの勝負の際同席したデュポンと再会し、彼の頼みでオーリック・ゴールドフィンガーのカードのいかさまを暴いた。ロンドンへ戻ったボンドは、ゴールドフィンガーがスメルシュの手先となって金の密輸を行っているらしいことを聞かされ、その調査を命じられた。調査中、ボンドはゴールドフィンガーに捕らわれ、彼がアメリカ合衆国のフォート・ノックスを襲撃して合衆国金塊保管所に貯蔵された金塊を奪取し、ソ連の巡洋艦に積み込んで海外に運び去ろうとしていることを知る。"
    },
    {
        "titulo_original": "Goldfinger",
        "tmdb_id": 658,
        "tipo": "movie",
        "idioma": "sk",
        "pais": "SK",
        "nome_idioma": "Slovak",
        "titulo_traduzido": "James Bond: Goldfinger",
        "sinopse_traduzida": "Kráľovská banka jej Veličenstva už dlhšie pozoruje, že z trhu ubúda čoraz viac zlata. Zdá sa, že ktosi na neznámom mieste hromadí obrovské množstvo zlata a takmer každý podozrieva magnáta Aurica Goldfingera. Trhy s akciami začínajú vykazovať prvé anomálie, ale až James Bond odhaľuje skutočné Goldfingerove plány. Útok na americkú základňu Fort Knox by svet priviedol to ekonomického chaosu a Goldfinger by si tak mohol pripísať najväčší zločin storočia. Mohol, ak by nebolo Bonda."
    },
    {
        "titulo_original": "Goldfinger",
        "tmdb_id": 658,
        "tipo": "movie",
        "idioma": "el",
        "pais": "GR",
        "nome_idioma": "Greek",
        "titulo_traduzido": "Τζέιμς Μποντ, Πράκτωρ 007: Εναντίον Χρυσοδάκτυλου",
        "sinopse_traduzida": "Ο μεγιστάνας Όρικ Γκόλντφινγκερ επιδιώκει να κάνει τα αποθέματα χρυσού των ΗΠΑ ραδιενεργά για 58 χρόνια με τη χρήση μιας πυρηνικής μηχανής, με σκοπό την αύξηση της αξίας του δικού του χρυσού."
    },
    {
        "titulo_original": "Goldfinger",
        "tmdb_id": 658,
        "tipo": "movie",
        "idioma": "ko",
        "pais": "KR",
        "nome_idioma": "Korean",
        "titulo_traduzido": "007 골드핑거",
        "sinopse_traduzida": "영국 국적의 골드핑거는 정식 금매매업자이며 국제 보석상이다. 그가 보유하고 있는 상당량의 금을 외국으로 반출시킨다는 정보를 입수한 영국 은행. 하지만 물증이 없는 영국 은행은 M을 통해 007에게 증거를 찾도록  임무를 내린다. 007은 그에게 접근하고 금전적 손실을 입히지만 그 대가로 매스터슨 자매가 죽음을 당한다. 제네바까지 쫓아간 007은 골드핑거가 고급승용차인 롤스로이스 팬텀 3의 차체를 금으로 만들어 밀수한다는 사실을 알아낸다. 하지만 그 와중에 007은 잡히게 되고 레이저의 위협도 받게 되는데..."
    },
    {
        "titulo_original": "Goldfinger",
        "tmdb_id": 658,
        "tipo": "movie",
        "idioma": "ro",
        "pais": "RO",
        "nome_idioma": "Romanian",
        "titulo_traduzido": "Degetul de Aur",
        "sinopse_traduzida": "După ce au descoperit o formulă de aur, producătorii Harry Saltzmann și Albert R. Broccoli au înțelepciunea de a o folosi în continuare, dezvoltând-o; singura lor grijă este aceea de a reuși să onoreze condiția ca fiecare aventură să fie și mai plăcut extravagantă decât ultima. Aici, ei au optat pentru mașinării și gadgeturi. Dar, adevăratul truc al formulei - care, întâmplător, nu e deloc formula lui Fleming ci o invențiune cinematografică - rezidă în felul în care este folosit umorul."
    },
    {
        "titulo_original": "Goldfinger",
        "tmdb_id": 658,
        "tipo": "movie",
        "idioma": "pt",
        "pais": "BR",
        "nome_idioma": "Portuguese",
        "titulo_traduzido": "007 Contra Goldfinger",
        "sinopse_traduzida": "James Bond é encarregado de espionar Goldfinger, um poderoso milionário cujas remessas de ouro espalhadas por diversos países podem esconder ações criminosas. Após ser capturado, Bond descobre que o plano de Goldfinger é bem maior do que ele imaginava: Goldfinger pretende roubar nada mais nada menos do que as reservas americanas de ouro, guardadas no Forte Knox."
    },
    {
        "titulo_original": "Goldfinger",
        "tmdb_id": 658,
        "tipo": "movie",
        "idioma": "no",
        "pais": "NO",
        "nome_idioma": "Norwegian",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Agent 007 Utfordrer en samfunnsfiende uten like, og må bli sluere og råere - enn denne mektige mannen for å hindre ham i å fullføre en demonisk plan om å raide Fort Knox - USAs gullreserve - og lamme verdensøkonomien!"
    },
    {
        "titulo_original": "Goldfinger",
        "tmdb_id": 658,
        "tipo": "movie",
        "idioma": "fr",
        "pais": "CA",
        "nome_idioma": "French",
        "titulo_traduzido": "",
        "sinopse_traduzida": "L'agent secret 007 est chargé d’enquêter sur les revenus d'Auric Goldfinger. La banque d'Angleterre a découvert qu'il entreposait d'énormes quantités d'or, mais s'inquiète de ne pas savoir dans quel but. Quelques verres, parties de golf, poursuites et autres aventures galantes plus loin, James Bond découvre en réalité les préparatifs du « crime du siècle », dont les retombées pourraient amener le chaos économique sur les pays développés du bloc Ouest…"
    },
    {
        "titulo_original": "Goldfinger",
        "tmdb_id": 658,
        "tipo": "movie",
        "idioma": "uk",
        "pais": "UA",
        "nome_idioma": "Ukrainian",
        "titulo_traduzido": "007: Голдфінгер",
        "sinopse_traduzida": "Цього разу Джеймс Бонд бореться із злом в особі міжнародного злочинця Голдфінгера. Негідник планує знищити золотий запас США, і таким чином спричинити хаос в капіталістичному суспільстві.  Перешкодити цим зухвалим планам може лише один людина. За допомогою декількох прекрасних жінок і безлічі хитромудрих пристосувань агент 007 знешкоджує лиходія і ліквідовує загрозу банкрутства цілої держави."
    },
    {
        "titulo_original": "Goldfinger",
        "tmdb_id": 658,
        "tipo": "movie",
        "idioma": "bg",
        "pais": "BG",
        "nome_idioma": "Bulgarian",
        "titulo_traduzido": "007: Голдфингър",
        "sinopse_traduzida": "Голдфингър е най-големия контрабандист на злато в света и подготвя зловещ заговор. Бонд се впуска в действие със своя \"Астон Мартин D85\", изработен по поръчка, за да спре най-опасния мъж на планетата."
    },
    {
        "titulo_original": "Goldfinger",
        "tmdb_id": 658,
        "tipo": "movie",
        "idioma": "es",
        "pais": "MX",
        "nome_idioma": "Spanish",
        "titulo_traduzido": "007: Contra Goldfinger",
        "sinopse_traduzida": "El agente británico 007 se deberá ver las caras con Auric Goldfinger, un malvado magnate que hace contrabando a escala internacional y que está fascinado por el oro. En el transcurso de la investigación, James oirá por primera vez hablar sobre la operación \"Grand Slam\", que parece ser un plan para desestabilizar toda la economía mundial."
    },
    {
        "titulo_original": "Goldfinger",
        "tmdb_id": 658,
        "tipo": "movie",
        "idioma": "lt",
        "pais": "LT",
        "nome_idioma": "Lithuanian",
        "titulo_traduzido": "Auksapirštis",
        "sinopse_traduzida": "Didžiosios Britanijos bankas atseka aukso aferos pėdsakus ir pareikalauja, kad slaptasis agentas 007 ją atskleistų. Bondas išsiaiškina, kad Auksapirščiu pramintas piktadarys Orikas svajoja tapti pasaulio valdovu ir pasisavinti Jungtinių Valstijų aukso atsargas. Visus, kurie pasipriešina šiems planams, Auksapirštis nužudo ypatingu būdu - paverčia paauksuotais manekenais..."
    },
    {
        "titulo_original": "Goldfinger",
        "tmdb_id": 658,
        "tipo": "movie",
        "idioma": "ca",
        "pais": "ES",
        "nome_idioma": "Catalan",
        "titulo_traduzido": "",
        "sinopse_traduzida": "James Bond segueix la pista d'Ayuric Golfinger, un magnat sense escrùpols, sospitós de fer contraban amb les reserves d'or d'Anglaterra. Per a la seva seguretat, el Servei Secret posa a disposició de James Bond un automòbil ple de dispositius especials. Però Bond no pot impedir la mort horrible d'una noia que volia ajudar-lo. Bond no estalviarà forces per desfer el pla de Goldfinger per augmentar el preu de les seves existències d'or amb el llançament d'una bomba atòmica sobre la Reserva Federal de Fort Knox."
    },
    {
        "titulo_original": "Goldfinger",
        "tmdb_id": 658,
        "tipo": "movie",
        "idioma": "th",
        "pais": "TH",
        "nome_idioma": "Thai",
        "titulo_traduzido": "เจมส์ บอนด์ 007 ภาค 3: จอมมฤตยู 007",
        "sinopse_traduzida": "เจมส์ บอนด์ จะต้องประมือกับศัตรูที่ชื่อ ออริก โกลด์ฟิงเกอร์ ที่มีแผนจะปั่นราคาทองคำของตนให้สูงขึ้น โดยนำระเบิดรังสีไปถล่มที่ฟอร์ด น็อกซ์ แหล่งเก็บทองคำของอเมริกา บอนด์จึงต้องหยุดมัน พร้อมทั้งได้เจอกับ พุซซี่ กาลอร์ สาวบอนด์ที่มีชื่อประหลาดที่สุด"
    },
    {
        "titulo_original": "Goldfinger",
        "tmdb_id": 658,
        "tipo": "movie",
        "idioma": "lv",
        "pais": "LV",
        "nome_idioma": "Latvian",
        "titulo_traduzido": "Zelta pirksts",
        "sinopse_traduzida": ""
    },
    {
        "titulo_original": "Goldfinger",
        "tmdb_id": 658,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "HK",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "鐵金剛大戰金手指",
        "sinopse_traduzida": "英國商人金手指看似做正當生意，實則走私黃金。軍情六處派遣詹姆士龐德調查，意外發現他與中共合作破壞肯德基州諾克斯堡國家金庫欲使自己囤積的黃金漲價的陰謀，詹姆士龐德在金手指的機師普西的幫助下成功制止了這一陰謀。"
    },
    {
        "titulo_original": "Goldfinger",
        "tmdb_id": 658,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "TW",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "007：金手指",
        "sinopse_traduzida": "007系列電影，這回007（史恩康納萊飾）槓上世界首富金手指，金手指打算在銀行內引爆核彈擾亂全球金融體制，007負責調查金手指走私黃金的方法並阻止他的陰謀。值得一提的是本片的新噱頭，龐德女郎（雪莉伊頓飾）全身塗滿金漆，死在龐德的床上。"
    },
    {
        "titulo_original": "Goldfinger",
        "tmdb_id": 658,
        "tipo": "movie",
        "idioma": "sl",
        "pais": "SI",
        "nome_idioma": "Slovenian",
        "titulo_traduzido": "James Bond: Goldfinger",
        "sinopse_traduzida": "Tajni agent 007 se sooči z enim najbolj zloglasnih zlikovcev vseh časov. Vplivni angleški mogotec Auric Goldfinger sodeluje s komunisti, da bi skupaj z njimi uničil svetovno gospodarstvo in namerava ukrasti zlato iz državnih rezerv v ameriški utrdbi Fort Knox v Kentuckyju. Goldfingerjev glavni pomočnik je nemi korejski služabnik, ki ubija z metom svojega smrtonosnega klobuka. James Bond mora preprečiti zlobni načrt. Ko zapelje Goldfingerjevo tajnico Jill Masterson, dekle to plača z življenjem. V nadaljevanju Bond postane Goldfingerjev ujetnik in izve, da namerava njegov nasprotnik uporabiti živčni plin. Nato Bond v ujetništvu spozna še zapeljivo pilotko Pussy Galore. Svet se še enkrat znajde na robu katastrofe."
    },
    {
        "titulo_original": "Goldfinger",
        "tmdb_id": 658,
        "tipo": "movie",
        "idioma": "vi",
        "pais": "VN",
        "nome_idioma": "Vietnamese",
        "titulo_traduzido": "Điệp Viên 007: Ngón Tay Vàng",
        "sinopse_traduzida": "Bond đã quay trở lại và nhiệm vụ kế tiếp của anh là phải đến Fort Knox, nơi mà Auric Goldfinger và những tay chân của hắn đang âm mưu tấn công vào Fort Knox và xóa sạch nền kinh tế thế giới. Để cứu thế giới một lần nữa, Bond cần phải tìm cách để trở thành bạn của Goldfinger, tránh những tay sát thủ và ngay cả phi công riêng của Goldfinger, cô nàng khiêu gợi Pussy Galore. Có thể cô không có tình cảm gì với Bond, nhưng liệu 007 có giúp cô thay đổi suy nghĩ…?"
    },
    {
        "titulo_original": "Goldfinger",
        "tmdb_id": 658,
        "tipo": "movie",
        "idioma": "fa",
        "pais": "IR",
        "nome_idioma": "Persian",
        "titulo_traduzido": "پنجه طلایی",
        "sinopse_traduzida": "میلیونری خبیث معروف به «گلدفینگر» (فروبه)، به همراه گروهی از تبهکاران بین المللی از جمله «پوسی گالور» (بلکمن)، با طرح نقشه ای هوشمندانه قصد سرقت خزانه ی طلای «فورت ناکس» را دارد. اما «جیمز باند» (کانری) موفق می شود نقشه های او را عقیم بگذارد..."
    },
    {
        "titulo_original": "Goldfinger",
        "tmdb_id": 658,
        "tipo": "movie",
        "idioma": "ar",
        "pais": "SA",
        "nome_idioma": "Arabic",
        "titulo_traduzido": "",
        "sinopse_traduzida": "يأتي العميل الخاص 007 وجهاً لوجه مع واحد من أكثر الأشرار شهرة في كل العصور ، والآن يجب عليه أن يتفوق على الملياردير القوي ويتفوق عليه لمنعه من الاستفادة من مخطط خادع للإغارة على Fort Knox - ومحو اقتصاد العالم."
    },
    {
        "titulo_original": "Goldfinger",
        "tmdb_id": 658,
        "tipo": "movie",
        "idioma": "et",
        "pais": "EE",
        "nome_idioma": "Estonian",
        "titulo_traduzido": "Agent 007: Kuldsõrm",
        "sinopse_traduzida": "Inglismaa Pank avastab, et suur hulk nende kullavarudest on kadunud. Panga juhtkond kahtlustab varguses mõjuvõimast ärimeest Auric Goldfingerit ning palub, et juhtumi uurimine usaldataks salaluure parima agendi, James Bondi, kätesse. Goldfingeri tegemistega lähemalt tutvudes avastab Bond, et kurikaelal on plaanis midagi hoopis suuremat. Nimelt kavatseb Goldfinger varastada USA kullavarud nende varakambrist Fort Knox-ist."
    },
    {
        "titulo_original": "Goldfinger",
        "tmdb_id": 658,
        "tipo": "movie",
        "idioma": "ka",
        "pais": "GE",
        "nome_idioma": "Georgian",
        "titulo_traduzido": "ოქროსთითა",
        "sinopse_traduzida": ""
    },
    {
        "titulo_original": "Goldfinger",
        "tmdb_id": 658,
        "tipo": "movie",
        "idioma": "hr",
        "pais": "HR",
        "nome_idioma": "Croatian",
        "titulo_traduzido": "Goldfinger",
        "sinopse_traduzida": "Agent 007 susreće se licem u lice s jednim od najozloglašenijih negativaca svih vremena, a sada mora nadmudriti moćnog tajkuna kako bi ga spriječio da unovči zabludnu shemu za napad na Fort Knox - i uništi svjetsku ekonomiju."
    },
    {
        "titulo_original": "Goldfinger",
        "tmdb_id": 658,
        "tipo": "movie",
        "idioma": "my",
        "pais": "MY",
        "nome_idioma": "Burmese",
        "titulo_traduzido": "",
        "sinopse_traduzida": "မင်းသားကြီးရှောင်ကွန်နရီရဲ့ ၃ ကားမြောက် ဂျိမ်းစ်ဘွန်းဇာတ်ကားဖြစ်ပါတယ်။ သိကြတဲ့အတိုင်း ရှောင်ကွန်နရီဆိုရင် ဂျိမ်းစ်ဘွန်းနဲ့ပဲ တွဲမြင်တဲ့အထိ သက်ဝင်အားကောင်းခဲ့ပါတယ်။သူ့ရဲ့ဘွန်းကားတွေဟာ စမတ်ကျတဲ့အပြင် ရယ်စရာ ထေ့လုံး လှောင်လုံးတွေအများဆုံးပါဝင်တာကြောင့်ဘွန်းအဆန်ဆုံးကားတွေလို့ ပြောလို့ရပါတယ်။Action သီးသန့်မဟုတ်ဘဲ ဘက်ပေါင်းစုံက တင်ဆက်ထားနိုင်ပြီးသူ့ခေတ်မှာ အတော်ကို အံ့ဩရတဲ့ ဖန်တီးမှုတချို့ပါတင်ဆက်နိုင်ခဲ့ပါတယ်။"
    }
]