[
    {
        "titulo_original": "Live and Let Die",
        "tmdb_id": 253,
        "tipo": "movie",
        "idioma": "en",
        "pais": "US",
        "nome_idioma": "English",
        "titulo_traduzido": "",
        "sinopse_traduzida": "James Bond must investigate a mysterious murder case of a British agent in New Orleans. Soon he finds himself up against a gangster boss named Mr. Big."
    },
    {
        "titulo_original": "Live and Let Die",
        "tmdb_id": 253,
        "tipo": "movie",
        "idioma": "de",
        "pais": "DE",
        "nome_idioma": "German",
        "titulo_traduzido": "James Bond 007 - Leben und sterben lassen",
        "sinopse_traduzida": "James Bond soll in New York mysteriöse Mordfälle an mehreren britischen Agenten untersuchen. Doch bald schon gerät er selbst in das Visier des Gangsterbosses Mr. Big."
    },
    {
        "titulo_original": "Live and Let Die",
        "tmdb_id": 253,
        "tipo": "movie",
        "idioma": "it",
        "pais": "IT",
        "nome_idioma": "Italian",
        "titulo_traduzido": "Agente 007 - Vivi e lascia morire",
        "sinopse_traduzida": "L'agente segreto James Bond lascia l'Inghilterra per il nuovo continente, con il compito di indagare sulla morte di tre suoi colleghi assassinati nello stesso giorno. Da New Orleans le tracce lo conducono a Sainte-Monique, un'isola dei Caraibi sulla quale il dottor Kananga - un uomo di colore che si fa chiamare anche Mister Big - ha installato la centrale operativa di un colossale traffico di droga. Con questa intende invadere gli Stati Uniti per annichilirne i bianchi e ridurre il Paese in suo potere..."
    },
    {
        "titulo_original": "Live and Let Die",
        "tmdb_id": 253,
        "tipo": "movie",
        "idioma": "sv",
        "pais": "SE",
        "nome_idioma": "Swedish",
        "titulo_traduzido": "Leva och låta dö",
        "sinopse_traduzida": "Tre brittiska agenter dödas på en och samma dag, men på olika platser i världen. Till att börja med verkar det inte finnas något samband. Agent 007 James Bond får i uppdrag att undersöka morden, och spåren leder honom till den internationelle diplomaten Katanga, allierad med Mr Big - Harlems värsta gangster."
    },
    {
        "titulo_original": "Live and Let Die",
        "tmdb_id": 253,
        "tipo": "movie",
        "idioma": "ru",
        "pais": "RU",
        "nome_idioma": "Russian",
        "titulo_traduzido": "007: Живи и дай умереть",
        "sinopse_traduzida": "Торговля наркотиками в США принимает угрожающие масштабы. Подрывается генофонд нации, от былой экономической мощи не остается и следа. Виной всему является таинственный наркобарон, король преступного мира Доктор Кананга. Остановить злодея берется суперагент Джеймс Бонд. Для него нет ничего невозможного, ведь он экипирован новейшими разработками шпионской мысли. Кроме того, умело используя свои таланты в обращении с женским полом, он с легкостью получает любую интересующую его информацию."
    },
    {
        "titulo_original": "Live and Let Die",
        "tmdb_id": 253,
        "tipo": "movie",
        "idioma": "fr",
        "pais": "FR",
        "nome_idioma": "French",
        "titulo_traduzido": "Vivre et laisser mourir",
        "sinopse_traduzida": "007 est appelé à la rescousse pour mettre fin à l'hécatombe meurtrière qui décime les agents secrets britanniques. Enquêtant à New York, dans le quartier de Harlem, il affronte un caïd de la drogue, le redoutable Docteur Kananga et sa comparse, l'étrange Blanche Solitaire."
    },
    {
        "titulo_original": "Live and Let Die",
        "tmdb_id": 253,
        "tipo": "movie",
        "idioma": "tr",
        "pais": "TR",
        "nome_idioma": "Turkish",
        "titulo_traduzido": "Yaşamak İçin Öldür",
        "sinopse_traduzida": "New York'ta uluslarası bir uyuşturucu kaçakçılığı olayını araştıran bazı İngiliz ajanları esrarengiz şekilde öldürülür. Bütün cinayetler, Harlem'li bir suç lordu olan Mr.Big ve bir diplomat olan Katanga'yla bağlantılı gözükmektedir.Olayı araştırması için James Bond New York'a gönderilir. Daha şehre geldiği anda Mr. Big'in adamları tarafından öldürülmeye çalışılan Bond, bu saldırıdan kurtulur ve kendisini öldürtmek isteyen Mr. Big'i araştırırken milyarlarca dolarlık dev bir uyuşturucu operasyonunun merkezinde olduğunu anlar."
    },
    {
        "titulo_original": "Live and Let Die",
        "tmdb_id": 253,
        "tipo": "movie",
        "idioma": "da",
        "pais": "DK",
        "nome_idioma": "Danish",
        "titulo_traduzido": "Lev og lad dø",
        "sinopse_traduzida": "Da tre britiske agenter bliver dræbt, får James Bond til opgave at opklare mordene. Jagten på gerningsmændene fører ham til bl.a. USA og Caribien, og her kommer han på sporet af en narkoring ledet af den ondsindede diplomat Kananga alias Mr. Big. Han har en plan om at oversvømme USA med stoffer - og derved underlægge sig det meste af den vestlige verden. James Bond får sin sag for - blandt andet fordi Kananga bruger voodoo-forbandelser mod ham!"
    },
    {
        "titulo_original": "Live and Let Die",
        "tmdb_id": 253,
        "tipo": "movie",
        "idioma": "es",
        "pais": "ES",
        "nome_idioma": "Spanish",
        "titulo_traduzido": "Vive y deja morir",
        "sinopse_traduzida": "En tan sólo veinticuatro horas, tres agentes del servicio secreto británico que investigaban una red de tráfico de drogas aparecen asesinados en extrañas circunstancias. Todas las pistas conducen a Mr. Big, y a un diplomático llamado Katanga. El agente 007, James Bond, es enviado a Nueva York para investigar al enigmático personaje."
    },
    {
        "titulo_original": "Live and Let Die",
        "tmdb_id": 253,
        "tipo": "movie",
        "idioma": "hu",
        "pais": "HU",
        "nome_idioma": "Hungarian",
        "titulo_traduzido": "Élni és halni hagyni",
        "sinopse_traduzida": "James Bond egyszerű ügyben kezd vizsgálódni, de hamarosan észreveszi, hogy rejtélyes merényletek céltáblájává vált. Ellenfelei ezúttal a fekete mágia alkalmazásától sem riadnak vissza. Lassan kiderül, hogy az egész ügy hátterében Kananga áll, akit az alvilágban csak Mister Big néven ismernek. Mivel több tonna heroin forog kockán, a bűnöző nem ismer tréfát. Igencsak megszorongatná Bond nyakát, ha az nem lelne szövetségesre Solitaire-ben, a gyönyörű jósnőben. És nem olyan könnyű térdre kényszeríteni a 007-es ügynököt, aki holtbiztosan üt és lő, de semmi sem hozza ki sodrából. Meg sem kottyan neki néhány éhes krokodil vagy részvétel egy véres voodoo-szertartáson. Egyetlen gyengéje talán a gyengébb nem. De James Bondot nem kell félteni."
    },
    {
        "titulo_original": "Live and Let Die",
        "tmdb_id": 253,
        "tipo": "movie",
        "idioma": "nl",
        "pais": "NL",
        "nome_idioma": "Dutch",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Met charme, humor en zelfverzekerdheid kruipt Roger Moore voor de eerste keer in de huid van de minzame, wereldwijze - en dodelijke - Agent 007. Hij moet zich direct in een allesbeslissende strijd storten tegen een beruchte drugsbaron die ten doel gesteld heeft om Bond uit de weg te ruimen en de wereld te veroveren."
    },
    {
        "titulo_original": "Live and Let Die",
        "tmdb_id": 253,
        "tipo": "movie",
        "idioma": "fi",
        "pais": "FI",
        "nome_idioma": "Finnish",
        "titulo_traduzido": "007: Elä ja anna toisten kuolla",
        "sinopse_traduzida": "Aseinaan pettämätön charmi, terävä äly ja murhaava itseluottamus Roger Moore astuu hurmaavan, sivistyneeni- ja tappavan - agentti 007:n saappaisiin. Jännittävä ja energinen seikkailu, jossa muuan katala huumeparoni on päättänyt raivata James Bondin tieltään ja tainnuttaa sitten koko maailman narkoosiin!"
    },
    {
        "titulo_original": "Live and Let Die",
        "tmdb_id": 253,
        "tipo": "movie",
        "idioma": "cs",
        "pais": "CZ",
        "nome_idioma": "Czech",
        "titulo_traduzido": "Žít a nechat zemřít",
        "sinopse_traduzida": "Vražda v sídle OSN přivádí Bonda do USA. Stopy vedou do Orleansu, kde sídlí gang překupníků drog. Odtud se agent 007 vydává na tajemný ostrov San Monique v Karibském moři, ovládaný kultem Voodoo. Nebyl by první běloch, který by zde zemřel mysteriózní smrtí, jestliže se pokusí odhalit tajemství maskovaných plantáží, díky nimž může získat doktor Kananga tuny heroinu. Jakou roli v tomto případu sehraje Solitaire, žena, která dokáže předpovídat budoucnost z karet? Přivádí sice Jamese Bonda na stopu, ale zároveň její věštba znamená i ohrožení života."
    },
    {
        "titulo_original": "Live and Let Die",
        "tmdb_id": 253,
        "tipo": "movie",
        "idioma": "pt",
        "pais": "PT",
        "nome_idioma": "Portuguese",
        "titulo_traduzido": "007 - Vive e Deixa Morrer",
        "sinopse_traduzida": "Com charme, piada e firmeza, Roger Moore estreia-se como o cortês, sofisticado e mortífero 007 num empolgante e energético confronto com um infame barão da droga determinado a eliminar Bond."
    },
    {
        "titulo_original": "Live and Let Die",
        "tmdb_id": 253,
        "tipo": "movie",
        "idioma": "pl",
        "pais": "PL",
        "nome_idioma": "Polish",
        "titulo_traduzido": "Żyj i pozwól umrzeć",
        "sinopse_traduzida": "W ciągu 24 godzin zostają zabici trzej funkcjonariusze brytyjskiej Intelligence Service. Szef angielskiego wywiadu, znany pod pseudonimem \"M\", zaleca Jamesowi Bondowi zadanie odnalezienia zabójców. Podejrzanym jest Mr Big, czarnoskóry król nowojorskiego podziemia. Penetrując nocne kluby Nowego Yorku, Bond spotyka piękną wróżkę Solitaire, która jest prawą ręką dr. Kanangi, rezydującego na wyspie San Monique. Okazuje się nim Mr Big, który wiedzie podwójne życie. W pogoni za czarnoskórym gangsterem Bond i Solitaire przenoszą się na karaibską wysepkę gdzie agent 007 zapoznaje się bliżej z sektą wyznawców kultu voodoo..."
    },
    {
        "titulo_original": "Live and Let Die",
        "tmdb_id": 253,
        "tipo": "movie",
        "idioma": "he",
        "pais": "IL",
        "nome_idioma": "Hebrew",
        "titulo_traduzido": "חייה ותן למות",
        "sinopse_traduzida": "כר הפעולה הרחב שהיה לג'יימס בונד, בגילומו של שון קונרי, הוגבל בסרטו הראשון של רוג'ר מור, בתפקיד הסוכן הבריטי האגדי, יוצא להילחם נגד כנופייה בינלאומית, בלי להיעזר באביזרים המיוחדים שמאפיינים את כל הסדרה."
    },
    {
        "titulo_original": "Live and Let Die",
        "tmdb_id": 253,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "CN",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "007：你死我活",
        "sinopse_traduzida": "007（罗杰·摩尔 Roger Moore 饰）接到一单新任务，英国三名情报人员在美国遇害，英国政府却无法查出凶手，007赶赴异邦调查真相，意外发现这宗案件不仅与邪恶的巫术有关，还牵涉到一桩将牵动全世界的毒品案件。阴谋主使人坎南迦（亚菲特·克托 Yaphet Kotto 饰）在加勒比海上的巫岛实施着他的罪恶计划，他用巫术蛊惑愚弄着民众，并以此为幌子，内里进行疯狂的贩毒，企图成为全球毒枭。007勇闯巫岛，开始了危机重重的旅程，险象环生的过程中结识了岛上女主教罗茜，罗茜对坎南迦的统治深感不满，每次都助007顺利脱险，007再一次陷入美女的艳遇与战争的漩涡中。"
    },
    {
        "titulo_original": "Live and Let Die",
        "tmdb_id": 253,
        "tipo": "movie",
        "idioma": "ja",
        "pais": "JP",
        "nome_idioma": "Japanese",
        "titulo_traduzido": "007／死ぬのは奴らだ",
        "sinopse_traduzida": "ブードゥー教でハーレムを支配し、ソ連・スメルシュの一員でもある黒人犯罪王ミスター・ビッグは、海賊“血まみれモーガン”の財宝の金貨をアメリカ国内に持ち込み資金源としていた。イギリス秘密諜報部員007ジェームズ・ボンドはニューヨークに派遣され、FBIのデクスター主任やCIAのフェリックス・ライターと協力して調査を開始するが、すでにその情報を掴んでいたミスター・ビッグから手荒い歓迎を受ける。だが、霊感能力を持ち、ミスター・ビッグが妻にしようとしているソリテールが寝返り、ボンドは彼女とセントピーターズバーグへ向かうが、そこで彼女は奪い返され、フェリックス・ライターも鮫に片腕・片脚を食いちぎられた姿で送り届けられる。怒りに燃えるボンドは、ジャマイカでミスター・ビッグと最後の対決を行う。"
    },
    {
        "titulo_original": "Live and Let Die",
        "tmdb_id": 253,
        "tipo": "movie",
        "idioma": "el",
        "pais": "GR",
        "nome_idioma": "Greek",
        "titulo_traduzido": "Τζέιμς Μποντ, Πράκτωρ 007: Ζήσε και Άσε τους Άλλους να Πεθάνουν",
        "sinopse_traduzida": "Μετά το θάνατο αρκετών Βρετανών πρακτόρων που ερευνούσαν κάποια υπόθεση ναρκωτικών, ο Τζέιμς Μπόντ φτάνει στη Νέα Υόρκη για να βρεθεί αντιμέτωπος με τον λαθρέμπορο Κανάνγκα, ο οποίος διακινεί ηρωίνη αξίας πολλών εκατομμυρίων δολαρίων."
    },
    {
        "titulo_original": "Live and Let Die",
        "tmdb_id": 253,
        "tipo": "movie",
        "idioma": "ro",
        "pais": "RO",
        "nome_idioma": "Romanian",
        "titulo_traduzido": "Pe cine nu lași să moară",
        "sinopse_traduzida": "Cu farmec, spirit și o siguranță de sine letală, Roger Moore preia frâiele suavului, sofisticatului - și mortalului - agent 007 în primul film în care îl interpretează pe clasicul agent MI6. Bond se luptă cu forțele magiei negre într-o aventură care îl ia de pe străzile din New York și îl aruncă în zona mlăștinoasă din Louisiana, acolo unde se va confrunta cu un țar (Yaphet Kotto) al drogurilor care venerează practicile voodoo. Acesta e hotărât să îl elimine pe Bond și să preia controlul asupra lumii. În alte roluri apar Jane Seymour, Gloria Hendry, Geoffrey Holder și Clifton James."
    },
    {
        "titulo_original": "Live and Let Die",
        "tmdb_id": 253,
        "tipo": "movie",
        "idioma": "ko",
        "pais": "KR",
        "nome_idioma": "Korean",
        "titulo_traduzido": "007 죽느냐 사느냐",
        "sinopse_traduzida": "24시간 동안 뉴욕, 뉴 올리언즈, 산 모니크에서 세 명의 영국 정보부 요원이 잇따라 피살된다. 세 사건이 서로 연관된 것이라 생각한 M의 지시를 받은 제임스 본드는 CIA 요원 필릭스 라이터와 함께 사태의 규명에 나선다. 미국에 도착하여 CIA로 향하던 007은 괴한의 습격을 받지만, 펠릭스의 도움으로 위기를 면한다. 헤로인 시장의 독점을 통해서 미국 경제를 지배하려는 산 모니크의 수상 커냉가 일당의 계획을 저지하기 위해 본드의 추적이 시작되고, 그 와중에  카드점으로 모든 일을 알아내는 아름다운 점술사 솔리테어와의 사랑이 무르익는데..."
    },
    {
        "titulo_original": "Live and Let Die",
        "tmdb_id": 253,
        "tipo": "movie",
        "idioma": "pt",
        "pais": "BR",
        "nome_idioma": "Portuguese",
        "titulo_traduzido": "Com 007 Viva e Deixe Morrer",
        "sinopse_traduzida": "O tráfico de heroína e a morte de agentes secretos colocam frente a frente James Bond (Roger Moore) e Mr. Big (Yaphet Kotto), o chefão do crime em Nova York. Sua organização age impulsionada pelas visões de Solitaire (Jane Seymour), uma cartomante com poderes especiais. Quando conhece Bond, Solitaire perde os seus poderes e é condenada a morte em um ritual vudu."
    },
    {
        "titulo_original": "Live and Let Die",
        "tmdb_id": 253,
        "tipo": "movie",
        "idioma": "no",
        "pais": "NO",
        "nome_idioma": "Norwegian",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Med sjarm, humor og ubegrenset selvtillit, inntar Roger Moore rollen som den elegante, sofistikerte og dødelige agent 007. Denne gang havner han i et forrykende oppgjør med en beryktet narkobaron som er fast bestemt på å drepe Bond, samt erobre verden."
    },
    {
        "titulo_original": "Live and Let Die",
        "tmdb_id": 253,
        "tipo": "movie",
        "idioma": "uk",
        "pais": "UA",
        "nome_idioma": "Ukrainian",
        "titulo_traduzido": "007: Живи і дай померти",
        "sinopse_traduzida": "Торгівля наркотиками в США приймає загрозливі масштаби. Винний у всьому таємничий наркобарон, король злочинного світу Док. Кананга. Зупинити лиходія береться суперагент Джеймс Бонд. Для нього немає нічого неможливого, адже він екіпірований новітніми розробками шпигунської думки, уміло використовуючи свої таланти в спілкуванні з жіночою статтю, він з легкістю отримує будь-яку інформацію. Але як відомо, мафія не прощає образ і тепер життя агента знаходиться під загрозою."
    },
    {
        "titulo_original": "Live and Let Die",
        "tmdb_id": 253,
        "tipo": "movie",
        "idioma": "bg",
        "pais": "BG",
        "nome_idioma": "Bulgarian",
        "titulo_traduzido": "007: Живей, а другите да умрат",
        "sinopse_traduzida": "Джеймс Бонд е изпратен в САЩ, за да осуети дейността на г-н Биг- босът на наркомафията, решен да пристрасти към хероина колкото може повече хора. Солитер е загадъчна гледачка на карти таро."
    },
    {
        "titulo_original": "Live and Let Die",
        "tmdb_id": 253,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "TW",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "007：生死關頭",
        "sinopse_traduzida": "007系列電影第8集，羅傑摩爾首度接任成為第三代龐德代言人，成功為龐德一角注入風流倜黨的新個人風格，而著名女星的珍西摩兒出任龐德女郎，當時她芳齡才不過廿二，驚艷俏麗，扮演跟龐德對頭的神秘占卜女郎，除了大演塔羅牌占卜神技外，更大展身手，跟鯊魚、蛇群及各種意外搏鬥。  故事講三名英國情報員在美國離奇遇害，007奉令前往查探，先於紐約哈林區追查起，發覺位在加勒比海巫都島上的坎南迦首相牽涉頗深，龐德乃隻身前往，危機處處，敵友難分，幸賴其機智並計誘坎南迦之女羅茜，終於發現坎南迦以荒島和巫術作掩飾，企圖掌握毒品市場的陰謀。"
    },
    {
        "titulo_original": "Live and Let Die",
        "tmdb_id": 253,
        "tipo": "movie",
        "idioma": "es",
        "pais": "MX",
        "nome_idioma": "Spanish",
        "titulo_traduzido": "007: Vive y deja morir",
        "sinopse_traduzida": "En tan sólo veinticuatro horas, tres agentes del servicio secreto británico que investigaban una red de tráfico de drogas aparecen asesinados en extrañas circunstancias. Todas las pistas conducen a Mister Big y a un diplomático llamado Katanga. El agente 007, James Bond, es enviado a Nueva York para investigar al enigmático personaje."
    },
    {
        "titulo_original": "Live and Let Die",
        "tmdb_id": 253,
        "tipo": "movie",
        "idioma": "lt",
        "pais": "LT",
        "nome_idioma": "Lithuanian",
        "titulo_traduzido": "Gyvenk ir leisk mirti",
        "sinopse_traduzida": "Veiksmas kaip ir pirmajame filme vyksta Jamaikoje. Paslaptingomis aplinkybėmis žūva trys britų agentai. Išsiaiškinti tai pavedama Bondui. Narkotikų mafijos bosas daktaras Kananga tiek suįžūlėjo, kad jo grobuoniškas apetitas pastūmėjo Amerikos civilizaciją prie visiško išnykimo ribos. Narkotikų prekyba paėmė visus pasaulio kampelius ir stumia ekonomiką į pražūtį. Bondui teks susikauti ne tik su žiauriu piktadariu, bet ir nugalėti nepaprastus vudu išpažinėjų kerus. Gražuolė vudu šventikė skaito žmogaus ateitį iš taro kortų. Netrukus ji praranda savo galias ir nekaltybę, mat įsimyli neprilygstamąjį Džeimsą Bondą."
    },
    {
        "titulo_original": "Live and Let Die",
        "tmdb_id": 253,
        "tipo": "movie",
        "idioma": "sk",
        "pais": "SK",
        "nome_idioma": "Slovak",
        "titulo_traduzido": "James Bond: Žiť a nechať zomrieť",
        "sinopse_traduzida": "Vražda v sídle OSN privádza Bonda do USA. Stopy vedú do Orleansu, kde sídli gang priekupníkov drog. Odtiaľ sa agent 007 presúva na ostrov San Monique v Karibskom mori, ovládanom kultom Voodoo. Nebol by prvým belochom, ktorý by zomrel mysterióznou smrťou ak by sa pokúsil odhaliť tajomstvo maskovaných plantáží, vďaka ktorým môže získať doktor Kananga tony heroínu."
    },
    {
        "titulo_original": "Live and Let Die",
        "tmdb_id": 253,
        "tipo": "movie",
        "idioma": "th",
        "pais": "TH",
        "nome_idioma": "Thai",
        "titulo_traduzido": "เจมส์ บอนด์ 007 ภาค 8: พยัคฆ์มฤตยู 007",
        "sinopse_traduzida": "เจมส์ บอนด์ (โรเจอร์ มัวร์) ได้รับภารกิจให้ไปตามสืบเกี่ยวกับสายลับ 3 คนที่ถูกสังหารในเวลาไล่เลี่ยกัน จากการตามรอยก็นำบอนด์ไปสู่การเผชิญหน้ากับขบวนการค้ายาเสพติดระดับชาติที่ นำโดย มิสเตอร์บิ๊ก หรือชื่อที่แท้จริงของเขาก็คือ ดร.คานังก้า (Yaphet Kotto) นายกรัฐมนตรีแห่งเกาะซานโมนิค บอนด์จึงต้องทำลายแผนการของพวกมันอีกตามเคย"
    },
    {
        "titulo_original": "Live and Let Die",
        "tmdb_id": 253,
        "tipo": "movie",
        "idioma": "lv",
        "pais": "LV",
        "nome_idioma": "Latvian",
        "titulo_traduzido": "Dzīvo un ļauj mirt",
        "sinopse_traduzida": ""
    },
    {
        "titulo_original": "Live and Let Die",
        "tmdb_id": 253,
        "tipo": "movie",
        "idioma": "ca",
        "pais": "ES",
        "nome_idioma": "Catalan",
        "titulo_traduzido": "Viu i deixa morir",
        "sinopse_traduzida": "Kananga és un criminal que opera des d'un país antillà sota l'aparença de respectable diplomàtic. El seu pla és inundar els Estats Units amb un immens carregament d'heroïna gratuïta per convertir els ciutadans americans en uns addictes i poder apoderar-se del país. James Bond, l'agent secret britànic, és l'encarregat de localitzar Kananga i detenir-lo. I per dur a terme la seva missió tindrà l'ajuda de l'atractiva Solitaire, una vident antillana que sucumbirà als encants de Bond."
    },
    {
        "titulo_original": "Live and Let Die",
        "tmdb_id": 253,
        "tipo": "movie",
        "idioma": "fr",
        "pais": "CA",
        "nome_idioma": "French",
        "titulo_traduzido": "Vivre et laisser mourir",
        "sinopse_traduzida": "007 est appelé à la rescousse pour mettre fin à l'hécatombe meurtrière qui décime les agents secrets britanniques. Enquêtant à New York, dans le quartier de Harlem, il affronte un caïd de la drogue, le redoutable Docteur Kananga et sa comparse, l'étrange Blanche Solitaire."
    },
    {
        "titulo_original": "Live and Let Die",
        "tmdb_id": 253,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "HK",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "鐵金剛勇破黑魔黨",
        "sinopse_traduzida": "詹姆士·龐德的三位軍情六處的同事，在 24 小時內分別在加勒比海、紐約、紐奧良被殺害。龐德為了要查出真相，特別親赴美洲探查，卻發現加勒比海中聖莫尼克島的元首康奈克的罪行，原來康奈克涉足毒品市場，還企圖當全世界最大的毒梟，龐德要如何將康奈克繩之以法呢？"
    },
    {
        "titulo_original": "Live and Let Die",
        "tmdb_id": 253,
        "tipo": "movie",
        "idioma": "sl",
        "pais": "SI",
        "nome_idioma": "Slovenian",
        "titulo_traduzido": "James Bond: Živi in pusti umreti",
        "sinopse_traduzida": "V čevlje najslavnejšega filmskega tajnega agenta 007 prvič stopi britanski igralec Roger Moore, z očarljivostjo, premetenostjo in smrtonosno odločenostjo. V skrivnostnih okoliščinah umre več agentov, ki so nadzorovali zločinske operacije dr. Kanange (Yaphet Kotto), diktatorja iz otoške državice San Monique. Jamesa Bonda pošljejo v New York, kjer se trenutno zadržuje kriminalni veleum. Kmalu po prihodu v mesto Bond spozna Kanangovo zaupnico Solitaire (Jane Seymour), osupljivo lepo vedeževalko, s katero postaneta ljubimca. Medtem Kananga načrtuje, kako bo ameriški trg preplavil z brezplačnim heroinom, ob posel spravil svoje tekmece in tako ustvaril na milijone novih zasvojencev. Igrajo tudi Gloria Hendry, Geoffrey Holder in Clifton James."
    },
    {
        "titulo_original": "Live and Let Die",
        "tmdb_id": 253,
        "tipo": "movie",
        "idioma": "vi",
        "pais": "VN",
        "nome_idioma": "Vietnamese",
        "titulo_traduzido": "Điệp Viên 007: Sống Và Hãy Chết",
        "sinopse_traduzida": "James Bond được cử tới New York để điều tra về cái những cái chết bí ẩn của những đặc vụ người Anh. Anh sớm cảm nhận được có một đường dây buôn lậu giữa tay Big khét tiếng và Kananga, người chủ bí mật của một hòn đảo nhỏ ở biển Caribbean. Tuy nhiên, Kananga lại không phải là tên đáng lo ngại, kẻ đáng lo ngại hơn chính là kiều nữ Solitare, người đã bị 007 tán tỉnh."
    },
    {
        "titulo_original": "Live and Let Die",
        "tmdb_id": 253,
        "tipo": "movie",
        "idioma": "fa",
        "pais": "IR",
        "nome_idioma": "Persian",
        "titulo_traduzido": "زندگی کن و بگذار بمیرد",
        "sinopse_traduzida": "«جیمز باند» (مور) مأموریت پیدا می کند تا با «مستر بیگ» (کوتو) مبارزه کند. «مستر بیگ» قصد دارد اعتیاد به هرویین را گسترش بدهد و نیمکره ی غربی کره ی زمین را تحت اختیار خود درآورد..."
    },
    {
        "titulo_original": "Live and Let Die",
        "tmdb_id": 253,
        "tipo": "movie",
        "idioma": "et",
        "pais": "EE",
        "nome_idioma": "Estonian",
        "titulo_traduzido": "Agent 007: Ela ja lase teistel surra",
        "sinopse_traduzida": "New Yorgi narkokaubanduse kohta infot hankima saadetud Briti agendid leitakse surnuna. Kolleegide surmajuhtumeid uurima tulnud James Bond-i (Roger Moore) eluküünalt üritatakse suurlinna saabudes samuti kustutada, kuid ebaõnnestunult. Tapmiskatsest saadud niidiots juhatab 007-e otse Maailma ühe suurima narkokaupmehe Mr. Big-i juurde. Tema tegevusega lähemalt tutvustab avastab Bond, et Mr. Big kavatseb läbi viia tervet Ameerikat haldava ning miljardeid dollareid väärt heroiinitehingu."
    },
    {
        "titulo_original": "Live and Let Die",
        "tmdb_id": 253,
        "tipo": "movie",
        "idioma": "ka",
        "pais": "GE",
        "nome_idioma": "Georgian",
        "titulo_traduzido": "იცოცხლე და აცადე სიკვდილი",
        "sinopse_traduzida": ""
    },
    {
        "titulo_original": "Live and Let Die",
        "tmdb_id": 253,
        "tipo": "movie",
        "idioma": "hr",
        "pais": "HR",
        "nome_idioma": "Croatian",
        "titulo_traduzido": "Živi i pusti umrijeti",
        "sinopse_traduzida": "James Bond mora istražiti tajanstveni slučaj ubojstva britanskog agenta u New Orleansu. Ubrzo se nađe protiv šefa gangstera po imenu Mr. Big."
    },
    {
        "titulo_original": "Live and Let Die",
        "tmdb_id": 253,
        "tipo": "movie",
        "idioma": "my",
        "pais": "MY",
        "nome_idioma": "Burmese",
        "titulo_traduzido": "",
        "sinopse_traduzida": "ဒီ ဇာတ်ကားကတော့ မင်းသား Roger Moore ရဲ့ ပထမဆုံး ဂျိမ်းစ်ဘွန်းဇာတ်ကားဖြစ်ပါတယ် ရှောင်ကွန်နရီနေရာမှာ အကောင်းဆုံးအစားထိုးနိုင်တဲ့ ဘွန်းအဖြစ် ရော်ဂျာမိုးကို သတ်မှတ်ကြပါတယ် တည်ငြိမ်ရင့်ကျက်တဲ့ ဘွန်းရဲ့ အရသာကို ခံစားရမှာပါ။"
    }
]