[
    {
        "titulo_original": "Octopussy",
        "tmdb_id": 700,
        "tipo": "movie",
        "idioma": "en",
        "pais": "US",
        "nome_idioma": "English",
        "titulo_traduzido": "",
        "sinopse_traduzida": "James Bond is sent to investigate after a fellow “00” agent is found dead with a priceless Indian Fabergé egg. Bond follows the mystery and uncovers a smuggling scandal and a Russian General who wants to provoke a new World War."
    },
    {
        "titulo_original": "Octopussy",
        "tmdb_id": 700,
        "tipo": "movie",
        "idioma": "it",
        "pais": "IT",
        "nome_idioma": "Italian",
        "titulo_traduzido": "Octopussy - Operazione piovra",
        "sinopse_traduzida": "James Bond scopre che in un misterioso traffico di gioielli falsi provenienti dall'Urss sono invischiati un principe indiano, un generale sovietico e un'affascinante quanto misteriosa donna che si fa chiamare Octopussy, proprietaria di un circo che serve come copertura per il traffico dei preziosi. Ma il vero scopo dell'organizzazione criminale è quello di introdurre in Germania un ordigno nucleare.  Sesto Bond per il cinquantacinquenne Roger Moore, il secondo diretto da John Glen, il tredicesimo della serie. Cuba, Karl Marx Stadt, Londra, Udaipur, Berlino e una base statunitense nella Rdt sono le località in cui 007 (e i suoi stuntmen) compiono i tradizionali prodigi."
    },
    {
        "titulo_original": "Octopussy",
        "tmdb_id": 700,
        "tipo": "movie",
        "idioma": "de",
        "pais": "DE",
        "nome_idioma": "German",
        "titulo_traduzido": "James Bond 007 - Octopussy",
        "sinopse_traduzida": "Um die wahren Hintergründe einer gigantischen Juwelenschieberei aufzuspüren, ist James Bond der geheimnisvollen Octopussy auf den Fersen. Sie ahnt nicht, dass sie von einem Wahnsinnigen hinters Licht geführt wird. Der russische General Orlov benutzt ihren Octopussy-Zirkus vorgeblich, mit ihm den geraubten Kreml-Schatz durch Europa zu schmuggeln. Tatsächlich dient er ihm nur als trojanisches Pferd für einen atomaren Sprengkörper, der auf dem Gelände der US-Airforce in Feldberg detonieren soll."
    },
    {
        "titulo_original": "Octopussy",
        "tmdb_id": 700,
        "tipo": "movie",
        "idioma": "ru",
        "pais": "RU",
        "nome_idioma": "Russian",
        "titulo_traduzido": "007: Осьминожка",
        "sinopse_traduzida": "При таинственных обстоятельствах погибает коллега Джеймса Бонда агент 009. Чтобы разобраться в этом преступлении Бонду предстоит прокатиться в Индию, где он встречается с роковой женщиной, умопомрачительной красоткой по прозвищу Осьминожка. Активно пользуясь своими глубочайшими знаниями женской психологии, агент 007 выходит на след абсолютно безумного и столь же амбициозного отставного русского генерала, который мечтает развязать третью мировую войну и захватить все Европейские государства. Несмотря на то, что Бонд использует всевозможные приспособления из шпионского арсенала, даже летает на миниатюрном реактивном самолетике, оставить его в живых или убить решает таинственная красавица."
    },
    {
        "titulo_original": "Octopussy",
        "tmdb_id": 700,
        "tipo": "movie",
        "idioma": "tr",
        "pais": "TR",
        "nome_idioma": "Turkish",
        "titulo_traduzido": "Ahtapot",
        "sinopse_traduzida": "Mücevherle kaplı bir Faberge yumurtasını araştıran Ajan 009 öldürülünce, İngiliz Gizli Servisi, yerine James Bond'u görevlendirir.Yumurtanın peşinden Hindistan'a giden Bond, yumurtayı açık arttırmada alan Prens Kamal Khan'ı takibe alır. Kısa sürede, Khan ve çılgın Rus generali Orlov'un Avrupa'da patlatacakları bir nükleer bomba ile yeni bir dünya savaşı başlatmayı planladıklarını ortaya çıkarır.Olayların ortasında kalan bir sirkin güzel yöneticisi Octopussy'nin de katkılarıyla korkunç planı engellemek Bond'a düşecektir."
    },
    {
        "titulo_original": "Octopussy",
        "tmdb_id": 700,
        "tipo": "movie",
        "idioma": "fr",
        "pais": "FR",
        "nome_idioma": "French",
        "titulo_traduzido": "Octopussy",
        "sinopse_traduzida": "Chargé d’enquêter sur la mort très suspecte de l'agent 009 (pourquoi avait-il donc cet inestimable œuf Fabergé dans la main ?...), James Bond assiste à la mise aux enchères de l’œuf. Le richissime Kamal Khan en fait l'acquisition. Ce prince Indien exilé semble nourrir de secrètes accointances avec le général renégat Orlov. Mais quel lien y a-t-il entre l’œuf, les complots du tandem russo-indien et la désirable, bien que mystérieuse, Octopussy ? Et si c'était le déclenchement de la Troisième Guerre Mondiale ?!"
    },
    {
        "titulo_original": "Octopussy",
        "tmdb_id": 700,
        "tipo": "movie",
        "idioma": "da",
        "pais": "DK",
        "nome_idioma": "Danish",
        "titulo_traduzido": "Agent 007 i Octopussy",
        "sinopse_traduzida": "Da liget af en britisk agent bliver fundet med et af de ekstremt værdifulde Fabergé-æg i hånden, bliver agentens kollega James Bond sat på sagen. Inderen Kamal Kahn opkøber disse æg på auktioner, og Bond finder ud af at han står i ledtog med den krigsgale russiske general Orlov. Bond undersøger en cirkus-gruppe, ledet af den smukke Octopussy, der også er en nær ven af Kahn. Nu går det op for Bond at Orlov planlægger at detonere en atombombe på en amerikansk base i Vesttyskland med det formål at starte tredje verdenskrig. Vil det lykkes ham at stoppe den gale general, inden det er for sent?"
    },
    {
        "titulo_original": "Octopussy",
        "tmdb_id": 700,
        "tipo": "movie",
        "idioma": "es",
        "pais": "ES",
        "nome_idioma": "Spanish",
        "titulo_traduzido": "Octopussy",
        "sinopse_traduzida": "El agente 009, compañero de James Bond, es asesinado en Berlín Oriental, aunque consigue llegar a la residencia del embajador británico antes de morir, llevando consigo una valiosísima pieza de orfebrería: un huevo de Pascua, creado por Fabergé. En Londres, especialistas del Servicio Secreto constatan que se trata de una falsificación de la joya original, que será subastada en breve. El hecho de que en un corto período de tiempo se hayan vendido piezas parecidas despierta las sospechas de los responsables de Inteligencia, que temen una maniobra rusa que estaría encaminada a recaudar fondos que irían destinados a oscuras operaciones. Tras la pista de Kamal Khan, turbio traficante de objetos de arte, James Bond llega a la India, lugar en el que descubrirá la relación entre el sospechoso, una misteriosa mujer conocida como Octopussy y el General Orlov, implicados todos ellos en una conspiración que pretende desatar un conflicto nuclear."
    },
    {
        "titulo_original": "Octopussy",
        "tmdb_id": 700,
        "tipo": "movie",
        "idioma": "fi",
        "pais": "FI",
        "nome_idioma": "Finnish",
        "titulo_traduzido": "007: Octopussy - mustekala",
        "sinopse_traduzida": "Bond lähetetään ihmettelemään tapahtumia, jotka johtivat kuolleen brittiagentin rysähtämiseen Ison-Britannian suurlähetystön ikkunan läpi väärennetty Fabergé-muna kädessään. Bondille selviää, että selkkauksen takana ovat intialainen prinssi ja tämän yhteistyökumppani, kapinallinen venäläiskenraali. Juttuun on sotkeutunut myös kaunis salakuljettaja Octopussy."
    },
    {
        "titulo_original": "Octopussy",
        "tmdb_id": 700,
        "tipo": "movie",
        "idioma": "hu",
        "pais": "HU",
        "nome_idioma": "Hungarian",
        "titulo_traduzido": "Polipka",
        "sinopse_traduzida": "A Brit Titkosszolgálat egyik ügynöke lélekszakadva menekül Kelet-Berlinen át az Angol Nagykövetség felé. Nyomában egy utazó cirkusz késdobáló testvérpárja - profi gyilkosok. Az ügynök nem éli túl az akciót, de zsákmányát, amiért életével fizetett, még sikerül eljuttatnia a követségre. A cári Oroszország egy ritka kincséről, egy gyémánttal ékesített Faberge tojásról van szó - pontosabban a megfizethetetlen műkincs egy tökéletes hamisítványáról. Bond feladata kideríteni, milyen nyomot talált meggyilkolt kollégája és kinek állt érdekében eltenni őt láb alól. Amikor egy aukción egy utazó cirkusz helyettes igazgatója, Kamal hihetetlen áron megvásárolja a Faberge gyűjtemény egy további darabját, a 007-es gyanút fog."
    },
    {
        "titulo_original": "Octopussy",
        "tmdb_id": 700,
        "tipo": "movie",
        "idioma": "nl",
        "pais": "NL",
        "nome_idioma": "Dutch",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Een krankzinnige Russische generaal stal juwelen uit het Kremlin en verving die door vervalsingen. Geheim agent 009 wordt dood aangetroffen met een vals Fabergé ei. Dit had hij gestolen van de spionne die zich Octopussy noemt."
    },
    {
        "titulo_original": "Octopussy",
        "tmdb_id": 700,
        "tipo": "movie",
        "idioma": "cs",
        "pais": "CZ",
        "nome_idioma": "Czech",
        "titulo_traduzido": "Chobotnička",
        "sinopse_traduzida": "Vzácná starožitnost, která patřila carskému rodu Romanovců zmizí z Moskvy. Agent Secret Service ji získá, ale pronásledovatelé ho smrtelně poraní. James Bond (Roger Moore) díky dražbě okamžitě poznává, kdo ji chce za každou cenu dostat zpět. Dostává se tak do hry kde jde kromě diamantů i o mnohem nebezpečnější věc. Vstupuje do ní totiž šílený generál Orlov (Steven Berkoff). Chce útočit na Německo, ale jeho nadřízení jsou proti. To však neznamená, že by se Orlov vzdal. Bond by mohl získat potřebné informace v nepřístupném sídle ženy s tetováním chobotničky (Maud Adams). Tato žena je ale stejně krásná, jako nebezpečná."
    },
    {
        "titulo_original": "Octopussy",
        "tmdb_id": 700,
        "tipo": "movie",
        "idioma": "pt",
        "pais": "PT",
        "nome_idioma": "Portuguese",
        "titulo_traduzido": "007 - Operação Tentáculo",
        "sinopse_traduzida": "Ao tentar descobrir quem matou o agente 009, James Bond resolve seguir uma pista ligada a um ovo Fabergé roubado ao Kremlin que aparece numa famosa leiloeira de Londres. Ele acredita que esta joia pode ser a chave para solucionar o mistério, pois o agente morto foi encontrado com uma cópia falsa."
    },
    {
        "titulo_original": "Octopussy",
        "tmdb_id": 700,
        "tipo": "movie",
        "idioma": "pl",
        "pais": "PL",
        "nome_idioma": "Polish",
        "titulo_traduzido": "Ośmiorniczka",
        "sinopse_traduzida": "James Bond (Roger Moore) wpada na trop intrygi radzieckiego generała Orłowa (Steven Berkoff), który za plecami swego rządu chce wywołać trzecią wojnę światową. Środki na realizację swego szalonego zamiaru planuje zdobyć, sprzedając na Zachodzie carskie klejnoty wykradzione z kremlowskiego skarbca. Pieniądze ze sprzedaży kosztowności mają być wykorzystane do skonstruowania bomby atomowej, która miałaby być zdetonowana na terenie Niemiec. Upozorowany wypadek ma spowodować rozbrojenie przerażonej Europy, która tym sposobem stałaby się łatwym łupem dla rosyjskiej inwazji. W spisek zaplątana jest trudniąca się przemytem indyjska księżniczka, piękna Octopussy (Maud Adams), oraz afgański książę Kemal (Louis Jourdan). Do akcji wkracza James Bond."
    },
    {
        "titulo_original": "Octopussy",
        "tmdb_id": 700,
        "tipo": "movie",
        "idioma": "he",
        "pais": "IL",
        "nome_idioma": "Hebrew",
        "titulo_traduzido": "אוקטופוסי",
        "sinopse_traduzida": "כאשר סוכן 00 נמצא מת ובידו נמצאת ביצה נדירה יוצא ג'יימס בונד למצוא את הקשר בין הביצה הנדירה, רשת של הברחות וגנרל סובייטי שמנסה להתסיס למלחמת עולם שלישית."
    },
    {
        "titulo_original": "Octopussy",
        "tmdb_id": 700,
        "tipo": "movie",
        "idioma": "sv",
        "pais": "SE",
        "nome_idioma": "Swedish",
        "titulo_traduzido": "",
        "sinopse_traduzida": "James Bond har kanske, för första gången mött sin jämlike i Octopussy. En förförisk skönhet som är inblandad i en dödlig militär sammansvärjning vilken har som mål att förhindra den pågående nedrustningen. Från sagolika platser i Indien till skenade cirkuståg i Tyskland och en nervpirrande strid på vingen till ett jetplan flera kilometer upp i luften...James Bond utkämpar återigen en övermänsklig kamp för att stoppa den barmhärtiga planen."
    },
    {
        "titulo_original": "Octopussy",
        "tmdb_id": 700,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "CN",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "007：八爪女",
        "sinopse_traduzida": "这次007的任务是追寻真正的法布尔金蛋，在追踪过程结识了美丽的马戏团女郎“八爪女”。007在“八爪女”的房间找到了重要的证据，从而揭露了苏联的一个大阴谋。原来苏联以走私珠宝的名义和“八爪女”合作，其实暗中企图利用“八爪女”的马戏团巡回表演时当场引爆核弹。007深知事态严重，他必须在苏联引爆核弹前阻止他们的阴谋，他费尽千辛万苦在人群拥挤的马戏团里终于找到核弹并将它拆除。随后，“八爪女”不小心被抓走了，为了朋友，007将只身闯虎穴！"
    },
    {
        "titulo_original": "Octopussy",
        "tmdb_id": 700,
        "tipo": "movie",
        "idioma": "sr",
        "pais": "RS",
        "nome_idioma": "Serbian",
        "titulo_traduzido": "Октопуси",
        "sinopse_traduzida": "Бонд је на трагу човеку који од руске владе краде драгуље и реликвије и замењује их копијама. То га води до богатог авганистанског принца, Камала Кана и његове помоћнице, кријумчарке драгуља, познате као Октопуси. Након напете партије триктрака и кратког заробљеништва, Бонд открива заверу која прети дестабилизацији целог света."
    },
    {
        "titulo_original": "Octopussy",
        "tmdb_id": 700,
        "tipo": "movie",
        "idioma": "za",
        "pais": "ZA",
        "nome_idioma": "Zhuang",
        "titulo_traduzido": "",
        "sinopse_traduzida": ""
    },
    {
        "titulo_original": "Octopussy",
        "tmdb_id": 700,
        "tipo": "movie",
        "idioma": "ja",
        "pais": "JP",
        "nome_idioma": "Japanese",
        "titulo_traduzido": "007／オクトパシー",
        "sinopse_traduzida": "ボンドは中南米某国のトロ将軍に変装し、将軍が管理する高性能偵察機を破壊すべく侵入する。本物の将軍に見つかり一旦は拘束されるが、CIA女性アシスタントのビアンカの誘惑で敵兵を惑した隙に超小型ジェット機（通称：アクロスター）で逃走。地対空ミサイルに追尾されるものの、前述の偵察機の格納庫内をすり抜けた直後にミサイルが格納庫を直撃、結果的に任務に成功する。  その頃、東ベルリンでピエロに成りすましサーカス団に潜入していた009は『レディーの卵（ファベルジュの卵）』（ロシア皇帝献上品）を持ち出したのを見つかり、投擲ナイフを特技とする双子の兄弟ミーシカとグリーシカにやられ、ベルリン英国大使館公邸に『卵』を持ち込み死亡する。"
    },
    {
        "titulo_original": "Octopussy",
        "tmdb_id": 700,
        "tipo": "movie",
        "idioma": "el",
        "pais": "GR",
        "nome_idioma": "Greek",
        "titulo_traduzido": "Τζέιμς Μποντ, Πράκτωρ 007: Επιχείρηση Οκτάπουσι",
        "sinopse_traduzida": "Όταν ο πράκτορας 009 βρίσκεται νεκρός κρατώντας ένα ανεκτίμητο αυγό Faberge, οι Βρετανοί στέλνουν τον πράκτορα Τζέιμς Μποντ 007 για να ερευνήσει τι κρύβεται πίσω από τη δολοφονία."
    },
    {
        "titulo_original": "Octopussy",
        "tmdb_id": 700,
        "tipo": "movie",
        "idioma": "ko",
        "pais": "KR",
        "nome_idioma": "Korean",
        "titulo_traduzido": "007 옥터퍼시",
        "sinopse_traduzida": "첩보원 009가 제정 러시아 시대에 만들어진 세계 최대 사파이어 화벨쥬 에그의 모조품을 손에 쥔 채 의문의 죽음을 당한다. 후임으로 임무를 맡게 된 007은 인도의 대부호이 카말 칸이 화벨쥬 에그의 진품을 노린다는 걸 알게 된다. 한편 소련 원로 장성들의 미온적인 태도에 불만을 느끼고 있는 올로프 장군은 카말칸과 손잡고 소련의 진품 보석을 카말칸 의 모조품과 바꿔치려고 계획한다. 007은 카말 칸의 동업자인 옥토퍼시에게 접근하고, 올로프는 유럽의 나토 사령부에서 미국의 핵폭탄을 터뜨려 이를 핑계로 유럽을 공격하려는 계획을 세우는데..."
    },
    {
        "titulo_original": "Octopussy",
        "tmdb_id": 700,
        "tipo": "movie",
        "idioma": "pt",
        "pais": "BR",
        "nome_idioma": "Portuguese",
        "titulo_traduzido": "007 Contra Octopussy",
        "sinopse_traduzida": "Ao tentar solucionar quem assassinou o agente 009 (Andy Bradford), James Bond (Roger Moore) resolve seguir uma pista de uma jóia Fabergé roubada do Kremlin, que aparece em uma famosa casa de leilões de Londres. O agente 007 acredita que esta jóia pode ser a chave para solucionar o mistério, pois o agente morto foi encontrado com um Fabergé falso."
    },
    {
        "titulo_original": "Octopussy",
        "tmdb_id": 700,
        "tipo": "movie",
        "idioma": "ro",
        "pais": "RO",
        "nome_idioma": "Romanian",
        "titulo_traduzido": "Octopussy",
        "sinopse_traduzida": "James Bond (Roger Moore) se întoarce într-o aventură plină de acțiune, în care 007 anchetează crima unui coleg spion, găsit ținând în mână un ou Fabergé neprețuit. Indiciile îl conduc la misterioasa Octopussy (Maud Adams), al cărei circ itinerant are o mulțime de artiste superbe și atletice. Bond și Octopussy sunt foarte atrași unul de celălalt, dar în curând agentul 007 descoperă că elegantul Kamal Khan (Louis Jordan) lucrează cu un ofițer rus nebun cu scopul de a arunca omenirea în al Treilea Război Mondial."
    },
    {
        "titulo_original": "Octopussy",
        "tmdb_id": 700,
        "tipo": "movie",
        "idioma": "no",
        "pais": "NO",
        "nome_idioma": "Norwegian",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Den russiske generalen Orlov planlegger å ta over Europa ved å detonere en atombombe på en amerikansk luftbase i Vest-Tyskland og la det se ut som et uhell. Som et resultat av denne tragedien vil Nato gå med på en ensidig nedrustningsavtale, og Russland vil stå klar til å innvadere Europa med konvensjonelle styrker. Britisk etterretningstjeneste blir alarmert gjennom Kamal, en afghansk prins som jobber for en nydelig kvinne, Octopussy. Hun driver sine forretninger fra en privat øy, voktet av en elitestyrke av vakre kvinner. Agent 007 må reise til Octopussy for å overtale henne til å jobbe med ham i stedet for med russerne. Og med sin vanlige sjarm er ikke det umulig å få til..."
    },
    {
        "titulo_original": "Octopussy",
        "tmdb_id": 700,
        "tipo": "movie",
        "idioma": "uk",
        "pais": "UA",
        "nome_idioma": "Ukrainian",
        "titulo_traduzido": "007: Восьминіжка",
        "sinopse_traduzida": "При таємничих обставинах гине колега Джеймса Бонда агент 009. Аби розібратися в цьому злочині Бонду потрібно приїхати до Індії, де він зустрічається з неперевершеною красунею по прізвиську Восьминіжка.  Активно користуючись своїми знаннями жіночої психології, агент 007 виходить на слід абсолютно безумного і настільки ж амбітного відставного російського генерала, який мріє розв'язати третю світову війну і захопити всі Європейські держави."
    },
    {
        "titulo_original": "Octopussy",
        "tmdb_id": 700,
        "tipo": "movie",
        "idioma": "fr",
        "pais": "CA",
        "nome_idioma": "French",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Chargé d'enquéter sur la mort très suspecte de l'agent 009 (pourquoi avait-il donc cet inestimable oeuf Fabergé dans la main ?...), James Bond assiste à la mise aux enchères de l'oeuf. Le richissime Kamal Khan en fait l'acquisition. Ce prince Indien exilé semble nourrir de secrètes accointances avec le général rénégat Orlov. Mais quel lien y a-t-il entre l'oeuf, les complots du tandem russo-indien et la désirable, bien que mystérieuse, Octopussy ? Et si c'était le déclenchement de la Troisième Guerre Mondiale ?!..."
    },
    {
        "titulo_original": "Octopussy",
        "tmdb_id": 700,
        "tipo": "movie",
        "idioma": "bg",
        "pais": "BG",
        "nome_idioma": "Bulgarian",
        "titulo_traduzido": "007: Октопуси",
        "sinopse_traduzida": "Бонд трябва да проучи убийството на агент който претежаваше безценното яйце Фаберже до момента на смъртта му. Следите водеха до мистериозната Октопуси, която участваше в цирк заедно с пищни, атлетични жени. Аферата между Бонд и Октопуси приключва, когато 007 открива, че елегантната Камал Кан работи за лудия руски офицер, който иска да въвлече човечеството Третата Световна Война. Докато Бонд се опитва да спре кошмарния  план, неговото геройство ще включи и преследване по улиците на Индия, смъртоносна битка на покрива на влак и борба с нож на самолетно крило във въздуха."
    },
    {
        "titulo_original": "Octopussy",
        "tmdb_id": 700,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "TW",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "007：八爪女",
        "sinopse_traduzida": "由約翰．葛籣導演的本片，描述詹姆斯龐德在拍賣場偷龍轉鳳得到無價之寶的鑽石，然後跟蹤買得假鑽石的阿富汗王子至印度，發現他為一名神秘的八爪女工作，而蘇聯的將軍則利用八爪女所屬的馬戲團作掩護，企圖在西德進行一次核爆炸陰謀。本片是007電影的第十三部，改編自佛萊明最後一本同名小說，風格上走回傳統的間諜片路子，並加插了卡通化的熱鬧氣氛，整體看來比較兒戲，緊張氣氛較前作遜色"
    },
    {
        "titulo_original": "Octopussy",
        "tmdb_id": 700,
        "tipo": "movie",
        "idioma": "es",
        "pais": "MX",
        "nome_idioma": "Spanish",
        "titulo_traduzido": "007: Octopussy contra las chicas mortales",
        "sinopse_traduzida": "El agente 009, compañero de James Bond, es asesinado en Berlín Oriental, aunque consigue llegar a la residencia del embajador británico antes de morir, llevando consigo una valiosísima pieza de orfebrería: un huevo de Pascua, creado por Fabergé. En Londres, especialistas del Servicio Secreto constatan que se trata de una falsificación de la joya original, que será subastada en breve. El hecho de que en un corto período de tiempo se hayan vendido piezas parecidas despierta las sospechas de los responsables de Inteligencia, que temen una maniobra rusa que estaría encaminada a recaudar fondos que irían destinados a oscuras operaciones. Tras la pista de Kamal Khan, turbio traficante de objetos de arte, James Bond llega a la India, lugar en el que descubrirá la relación entre el sospechoso, una misteriosa mujer conocida como Octopussy y el General Orlov, implicados todos ellos en una conspiración que pretende desatar un conflicto nuclear."
    },
    {
        "titulo_original": "Octopussy",
        "tmdb_id": 700,
        "tipo": "movie",
        "idioma": "lt",
        "pais": "LT",
        "nome_idioma": "Lithuanian",
        "titulo_traduzido": "Aštuonkojė",
        "sinopse_traduzida": "Šį kartą Džeimsas Bondas turi pralenkti laiką, kad spėtų sustabdyti lemtingą sprogimą, išgelbėti tūkstančius gyvybių, neleisti nusikaltėliui pabėgti ir atkeršyti už kolegos mirtį. Londono aukcione pasirodo iš paties Kremliaus pavogtos brangenybės. Jas slapta į užsienį išgabeno kvaištelėjęs rusų generolas Orlovas Už parduotas savo šalies brangenybes šis maniakas nori pirkti atominę bombą ir sukelti trečią pasaulinį karą. Pirmą kartą Džeimsas Bondas ir KGB suvienija savo jėgas kovoje su bendru priešu. O kai nusikaltėliai slepiasi cirke, Bondui tenka apsimesti... tikru klounu. Pakeitęs originalų Faberge kiaušinį kopija, Bondas seka nusikaltėlių pėdsakais... Iš pradžių į Kubą, paskui į Indiją... Čia jis sutinka paslaptingąją gražuolę, kurios vardas Aštuonkojė."
    },
    {
        "titulo_original": "Octopussy",
        "tmdb_id": 700,
        "tipo": "movie",
        "idioma": "ca",
        "pais": "ES",
        "nome_idioma": "Catalan",
        "titulo_traduzido": "",
        "sinopse_traduzida": "L'agent de l'MI6 009 és assassinat al Berlín Oriental. En el seu poder es troba una excel•lent falsificació d'un dels ous que la joieria Fabergé va crear per a la família imperial russa. Casualment, l'ou autèntic se subhasta a Sotheby's i l'agent 007 rep la missió d'esbrinar quina en porten de cap els russos. La investigació el conduirà fins a l'Índia on s'enfrontarà a Kamal Khan, un malvat príncep afganès que pren part en una tèrbola conxorxa per desarmar les forces de l'OTAN i envair l'Europa Occidental. Alhora descobreix que una xarxa de contraban comandada per la misteriosa Octopussy també n'està relacionada."
    },
    {
        "titulo_original": "Octopussy",
        "tmdb_id": 700,
        "tipo": "movie",
        "idioma": "th",
        "pais": "TH",
        "nome_idioma": "Thai",
        "titulo_traduzido": "เจมส์ บอนด์ 007 ภาค 13: เพชฌฆาตปลาหมึกยักษ์",
        "sinopse_traduzida": "งานของบอนด์ (Roger Moore) ในตอนนี้คือต้องเผชิญกับแผนร้ายของนายพลออร์ลอฟ (Steven Berkoff) ผู้บ้าคลั่งแห่งรัสเซียที่อยากจะระเบิดสงครามให้บังเกิดขึ้น เพราะคิดว่าหากรัสเซียโจมตีก่อน ย่อมได้เปรียบ จะได้กรุยทางให้รัสเซียกลายเป็นชาติมหาอำนาจ โดยไม่ฟังคำทัดทานของนายพลคนอื่นๆ ซึ่งไม่ประสงค์ให้มีสงคราม  ออร์ลอฟได้เดินแผนผ่านทางคามาล ข่าน (Louis Jourdan) เจ้าชายชาวอัฟกันผู้โดนเนรเทศ โดยการใช้ระเบิดนิวเคลียร์หวังวางระเบิดในฐานทัพอากาศของสหรัฐ แต่ไม่ใช่เพียงเพื่อสร้างความเสียหายเท่านั้น มันยังมีแผนการอันซับซ้อนและเหนือชั้นกว่านั้นอีก"
    },
    {
        "titulo_original": "Octopussy",
        "tmdb_id": 700,
        "tipo": "movie",
        "idioma": "lv",
        "pais": "LV",
        "nome_idioma": "Latvian",
        "titulo_traduzido": "Astoņkājis",
        "sinopse_traduzida": ""
    },
    {
        "titulo_original": "Octopussy",
        "tmdb_id": 700,
        "tipo": "movie",
        "idioma": "sk",
        "pais": "SK",
        "nome_idioma": "Slovak",
        "titulo_traduzido": "James Bond: Chobotnička",
        "sinopse_traduzida": "Bola majetkom ešte rodu Romanovcov. Táto drahá starožitnosť však teraz z Moskvy zmizla. Honba, ktorá sa zmiznutím odštartovala privádza Jamesa Bonda (Roger Moore) na stopu tým, ktorí sa o starožitnosť uchádzajú najusilovnejšie. A ako muž s dobrou intuíciou tuší, že za prípadom sa skrýva oveľa viac, ako pár miliónov dolárov. Je tu totiž šialený ruský generál Orlov, ktorý chce zaútočiť na Nemecko, aj keď jeho nadriadení sú zásadne proti. Lenže Orlov je príliš tvrdohlavý, aby sa nechal len tak odradiť. Kľúčovým ťahom v operácii bude získať si dôveru krásnej ženy s tetovaním chobotničky. Bond je na takéto misie predsa expert..."
    },
    {
        "titulo_original": "Octopussy",
        "tmdb_id": 700,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "HK",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "鐵金剛勇破爆炸黨",
        "sinopse_traduzida": "由約翰．葛籣導演的本片，描述詹姆斯龐德在拍賣場偷龍轉鳳得到無價之寶的鑽石，然後跟蹤買得假鑽石的阿富汗王子至印度，發現他為一名神秘的八爪女工作，而蘇聯的將軍則利用八爪女所屬的馬戲團作掩護，企圖在西德進行一次核爆炸陰謀。本片是 007 電影的第十三部，改編自佛萊明最後一本同名小説，風格上走回傳統的間諜片路子，並加插了卡通化的熱鬧氣氛，整體看來比較兒戲，緊張氣氛較前作遜色"
    },
    {
        "titulo_original": "Octopussy",
        "tmdb_id": 700,
        "tipo": "movie",
        "idioma": "sl",
        "pais": "SI",
        "nome_idioma": "Slovenian",
        "titulo_traduzido": "James Bond: Octopussy",
        "sinopse_traduzida": "James Bond (Roger Moore) mora preiskati umor kolega agenta, ki je v času umora v rokah držal Fabergéjevo jajce, predmet neprecenljive vrednosti. Sledi ga pripeljejo do skrivnostne bogatašinje Octopussy (Maud Adams), prelepe tihotapke diamantov, in njene ekipe zapeljivih akrobatk. Privlačnost med Bondom in Octopussy je takoj očitna, vendar bo moral agent 007 najprej obračunati z izgnanim afganistanskim princem Kamalom Khanom (Louis Jordan), ljubiteljem jedrskega orožja. Khan sodeluje z norim ruskim generalom, ki želi človeštvo pahniti v tretjo svetovno vojno. V zahodni Evropi namerava sprožiti jedrski holokavst."
    },
    {
        "titulo_original": "Octopussy",
        "tmdb_id": 700,
        "tipo": "movie",
        "idioma": "vi",
        "pais": "VN",
        "nome_idioma": "Vietnamese",
        "titulo_traduzido": "Điệp Viên 007: Vòi Bạch Tuộc",
        "sinopse_traduzida": "Khi một điệp viên bị phát hiện đã chết khi đang giữ một quả trứng Faberge, người Anh đã nghi ngờ và cử James Bond đến để điều tra. 007 phát hiện ra mối liên quan giữa quả trứng vô giá, tổ chức ăn trộm tinh vi cùng tấm bản đồ của tên chỉ huy quân Soviet nổi loạn nhằm phát động chiến tranh thế giới thứ 3 ."
    },
    {
        "titulo_original": "Octopussy",
        "tmdb_id": 700,
        "tipo": "movie",
        "idioma": "fa",
        "pais": "IR",
        "nome_idioma": "Persian",
        "titulo_traduzido": "هشت پا",
        "sinopse_traduzida": "یک نظامی شورشی و نیمه دیوانه ی روسی به نام «ژنرال اورلوف» (برکوف) که نقشه ی آغاز جنگ جهانی سوم را در سر می پروراند، هدفش منفجر کردن بمبی اتمی در یک پایگاه هوایی آمریکا در آلمان غربی و زمینه سازی برای آغاز جنگ است. «جیمز باند» (مور) نیز برای خنثی ساختن این توطئه وارد عمل می شود..."
    },
    {
        "titulo_original": "Octopussy",
        "tmdb_id": 700,
        "tipo": "movie",
        "idioma": "et",
        "pais": "EE",
        "nome_idioma": "Estonian",
        "titulo_traduzido": "Agent 007: Kaheksajalg",
        "sinopse_traduzida": "Hindamatut Faberge muna enda valdusse saada üritanud Briti salaluure agent leitakse surnuna. Kahtlast surmajuhtumit uurima läinud Bond saab kiiresti kätte mitu juhtotsa, mis Nõukogude poolele viitavad. Ta leiab hämmastava seose selle muna, salakaubitsejate ning Nõukogude sõjaväe vahel. Tundub, et mässajalik Vene kindral üritab algata Kolmandat Maailmasõda."
    },
    {
        "titulo_original": "Octopussy",
        "tmdb_id": 700,
        "tipo": "movie",
        "idioma": "ka",
        "pais": "GE",
        "nome_idioma": "Georgian",
        "titulo_traduzido": "რვაფეხა",
        "sinopse_traduzida": ""
    },
    {
        "titulo_original": "Octopussy",
        "tmdb_id": 700,
        "tipo": "movie",
        "idioma": "hr",
        "pais": "HR",
        "nome_idioma": "Croatian",
        "titulo_traduzido": "Octopussy",
        "sinopse_traduzida": "James Bond poslan je u istragu nakon što je kolega agent \"00\" pronađen mrtav s neprocjenjivim Fabergéovim jajetom. Bond prati misterij i otkriva krijumčarski skandal i ruskog generala koji želi izazvati novi svjetski rat."
    },
    {
        "titulo_original": "Octopussy",
        "tmdb_id": 700,
        "tipo": "movie",
        "idioma": "my",
        "pais": "MY",
        "nome_idioma": "Burmese",
        "titulo_traduzido": "",
        "sinopse_traduzida": "ဒီ ဇာတ်ကားကတော့ မင်းသား Roger Moore ရဲ့  ၆ ကား မြောက် ဂျိမ်းစ်ဘွန်းဇာတ်ကားဖြစ်ပါတယ် ရှောင်ကွန်နရီနေရာမှာ အကောင်းဆုံးအစားထိုးနိုင်တဲ့ ဘွန်းအဖြစ် ရော်ဂျာမိုးကို သတ်မှတ်ကြပါတယ် တည်ငြိမ်ရင့်ကျက်တဲ့ ဘွန်းရဲ့ အရသာကို ခံစားရမှာပါ။"
    }
]