[
    {
        "titulo_original": "On Her Majesty's Secret Service",
        "tmdb_id": 668,
        "tipo": "movie",
        "idioma": "en",
        "pais": "US",
        "nome_idioma": "English",
        "titulo_traduzido": "",
        "sinopse_traduzida": "James Bond tracks his archnemesis, Ernst Blofeld, to a mountaintop retreat in the Swiss alps where he is training an army of beautiful, lethal women. Along the way, Bond falls for Italian contessa Tracy Draco, and marries her in order to get closer to Blofeld."
    },
    {
        "titulo_original": "On Her Majesty's Secret Service",
        "tmdb_id": 668,
        "tipo": "movie",
        "idioma": "de",
        "pais": "DE",
        "nome_idioma": "German",
        "titulo_traduzido": "James Bond 007 - Im Geheimdienst Ihrer Majestät",
        "sinopse_traduzida": "Im Urlaub kann James Bond die junge Tracy Draco gerade noch davon abbringen, sich umzubringen. Ihr Vater, ein mächtiger Gangsterboss macht daraufhin 007 ein Angebot. Er erhält wichtige Informationen über seinen Erzfeind Blofeld, sollte er Tracy heiraten."
    },
    {
        "titulo_original": "On Her Majesty's Secret Service",
        "tmdb_id": 668,
        "tipo": "movie",
        "idioma": "it",
        "pais": "IT",
        "nome_idioma": "Italian",
        "titulo_traduzido": "Agente 007 - Al servizio segreto di Sua Maestà",
        "sinopse_traduzida": "James Bond, l'agente 007 con licenza di uccidere, è nuovamente sulle tracce della organizzazione criminale Spectre. Le indagini lo portano questa volta in una misteriosa villa sulle Alpi svizzere. Vistosi scoperto, Bond costretto a fuggire con una spettacolare azione riesce a rientrare a Londra."
    },
    {
        "titulo_original": "On Her Majesty's Secret Service",
        "tmdb_id": 668,
        "tipo": "movie",
        "idioma": "sv",
        "pais": "SE",
        "nome_idioma": "Swedish",
        "titulo_traduzido": "I hennes majestäts hemliga tjänst",
        "sinopse_traduzida": "Agent 007 och äventyraren Tracy Di Vicenzo slår sig ihop för att bekämpa den lömska organisationen SPECTRE högt upp i de förrädiska Schweiziska Alperna. Men gruppens starke ledare Ernst Stavro Blofeld håller på att sätta sin hitills mest djävulska plan i verket: En ide till bakteriologisk krigsföring som kan döda miljontals människor! Baserad på Ian Flemings förlaga."
    },
    {
        "titulo_original": "On Her Majesty's Secret Service",
        "tmdb_id": 668,
        "tipo": "movie",
        "idioma": "ru",
        "pais": "RU",
        "nome_idioma": "Russian",
        "titulo_traduzido": "007: На секретной службе Её Величества",
        "sinopse_traduzida": "Идя по следу своего старого врага Блюфельда, Бонд оказывается в Португалии, где он безумно влюбляется в необыкновенно красивую девушку, которая ко всему прочему является дочерью короля преступного мира. Используя связи своего потенциального свекра, он обнаруживает секретную лабораторию, замаскированную под частную клинику, где Блюфельд разрабатывает новый смертоносный вирус. Возлюбленная Бонда попадает в лапы к негодяю и теперь одним махом Бонд может спасти человечество от вымирания, доказать девушке серьезность своих отношений, свести счеты с Блюфельдом."
    },
    {
        "titulo_original": "On Her Majesty's Secret Service",
        "tmdb_id": 668,
        "tipo": "movie",
        "idioma": "tr",
        "pais": "TR",
        "nome_idioma": "Turkish",
        "titulo_traduzido": "Kraliçe'nin Hizmetinde",
        "sinopse_traduzida": "Ünlü ajan James Bond, bir kez daha ezeli düşmanlarından SPECTRE'nin lideri Blofeld ile karşı karşıyadır. Blofeld, dünyayı yokedebilecek çok tehlikeli bir virüs geliştirmiştir ve daha önce işlediği suçlardan dolayı affedilmezse virüsü serbest bırakacaktır. Blofeld'in korkunç planını engellemek isteyen Bond, intihar etmek üzere olan Tracy Draco diye bir genç kızı kurtarır. Tracy, batının en ünlü suç imparatorlarından birinin kızıdır ve babası, Blofeld'in yerini bulmak karşılığında Bond'un kızıyla evlenmesini istemektedir. Blofeld'e başka türlü ulaşamayan Bond bu teklifi kabul ederek Tracy ile evlenir. Blofeld, İsviçre'de bir üs kurmuştur ve Bond bu kez onu durdurmak için dağlarda zorlu bir mücadeleye girişecektir."
    },
    {
        "titulo_original": "On Her Majesty's Secret Service",
        "tmdb_id": 668,
        "tipo": "movie",
        "idioma": "fr",
        "pais": "FR",
        "nome_idioma": "French",
        "titulo_traduzido": "Au service secret de Sa Majesté",
        "sinopse_traduzida": "Sur la piste de Blofeld, James Bond sauve la comtesse Tracy Di Vicenzo du suicide et en tombe amoureux. Le père de la comtesse, Marc-Ange Draco, met la pression sur Bond pour qu'il épouse sa fille. D'abord réticent, James Bond finit par accepter à condition que Draco l'aide à traquer Blofeld. Il se rend alors au MI6 où il apprend que l'affaire Blofeld lui est retirée..."
    },
    {
        "titulo_original": "On Her Majesty's Secret Service",
        "tmdb_id": 668,
        "tipo": "movie",
        "idioma": "da",
        "pais": "DK",
        "nome_idioma": "Danish",
        "titulo_traduzido": "Agent 007 i hendes majestæts hemmelige tjeneste",
        "sinopse_traduzida": "Den hemmelige britiske agent James Bond er på jagt efter Ernst Stavro Blofeld, der er leder af forbrydersyndikatet SPECTRE. Blofeld har udviklet en dødbringende virus, og truer med at sprede den over det meste af verden, hvis han ikke bliver benådet for alle tidligere forbrydelser. Det er ikke en mulighed, og James Bond infiltrerer Blofeld's kursted i alperne. Her forsøger Bond at sætte Blofeld ud af spillet, men situationen bliver kompliceret af, at han samtidig forelsker sig i den skønne komtesse Tracy."
    },
    {
        "titulo_original": "On Her Majesty's Secret Service",
        "tmdb_id": 668,
        "tipo": "movie",
        "idioma": "es",
        "pais": "ES",
        "nome_idioma": "Spanish",
        "titulo_traduzido": "007 al servicio secreto de su Majestad",
        "sinopse_traduzida": "Tras la marcha temporal de Connery, el actor australiano George Lazenby toma el relevo en esta nueva aventura del agente británico 007, que en esta ocasión se asocia a un mafioso -con cuya sensual hija Tracy Di Vicenzo (Diana Rigg) se llega a casar-, para unir sus fuerzas en la lucha contra la malvada organización Spectra. Ambientada en los alpes suizos, el malvado Stavro Blofeld -Savalas- amenaza al mundo entero con un malvado plan: desarrollar y lanzar una peligrosa bacteria que podría acabar con millones de personal en todo el planeta. La ausencia del actor escocés y el poco carisma de Lazenby hicieron de esta entrega uno de sus mayores fracasos comerciales, pero en años posteriores no han faltado los defensores que la reivindican como una de las más interesantes de toda la saga."
    },
    {
        "titulo_original": "On Her Majesty's Secret Service",
        "tmdb_id": 668,
        "tipo": "movie",
        "idioma": "hu",
        "pais": "HU",
        "nome_idioma": "Hungarian",
        "titulo_traduzido": "Őfelsége titkosszolgálatában",
        "sinopse_traduzida": "Tracy Darcy, egy maffiavezér lánya öngyilkosságot akar elkövetni, mikor Bond megmenti őt. A papa, hogy megóvja lányát, megkéri a 007-es ügynököt, hogy vegye el Tracyt feleségül, cserébe pedig informáciokkal szolgálna Ernst Blofeldről, Bond régi nagy ellenségéről. Az ügy azonban bonyolódik, mert időközben kiderül, hogy Ernst egy halálos vírussal probálja meg elpusztítani az emberiséget, Bond pedig beleszeret a lányba..."
    },
    {
        "titulo_original": "On Her Majesty's Secret Service",
        "tmdb_id": 668,
        "tipo": "movie",
        "idioma": "nl",
        "pais": "NL",
        "nome_idioma": "Dutch",
        "titulo_traduzido": "",
        "sinopse_traduzida": "James Bond voorkomt dat een jonge vrouw, Tracy Draco, zelfmoord pleegt. Haar vader is de leider van een machtige misdaadorganisatie en hij wilt dat Bond haar beschermt door met haar te trouwen. In ruil daarvoor krijg hij informatie die hem zal leiden naar zijn aartsvijand Ernst Blofeld. Hij belooft Blofeld te vermoorden, maar wordt verliefd op Tracy. Als hij ondekt dat Blofeld de mensheid wil vernietigen met een dodelijk virus, staat hij voor een moeilijke keuze: zijn land trouw zijn of met Tracy trouwen."
    },
    {
        "titulo_original": "On Her Majesty's Secret Service",
        "tmdb_id": 668,
        "tipo": "movie",
        "idioma": "fi",
        "pais": "FI",
        "nome_idioma": "Finnish",
        "titulo_traduzido": "007: Hänen Majesteettinsa salaisessa palveluksessa",
        "sinopse_traduzida": "Salainen agentti 007 (George Lazenby) ja seikkailunhaluinen Tracy Di Vicenzon (Diana Rigg) yhdistävät voimansa taistellessaan SPECTRE-rikollisjärjestöä vastaan salakavalilla Sveitsin Alpeilla.Järjestön johtaja Ernst Stavro Blofeld (Telly Savalas) käynnistää tähän asti tuhoisimman suunnitelmansa: joukkotuhoaseen, joka voi surmata miljoonia ihmisiä!"
    },
    {
        "titulo_original": "On Her Majesty's Secret Service",
        "tmdb_id": 668,
        "tipo": "movie",
        "idioma": "cs",
        "pais": "CZ",
        "nome_idioma": "Czech",
        "titulo_traduzido": "Ve službách Jejího Veličenstva",
        "sinopse_traduzida": "Ernst Blofeld připravuje ve svém ústavu vysoko v Alpách ďábelský plán, který může být osudný pro celý svět. Podařilo se mu totiž vyvinout smrtelně nebezpečný virus a chce jej rozšířit po celé Zemi prostřednictvím mladých dívek, které již pro tento úkol shromáždil v nepřístupné laboratoři. Do Švýcarska se však vydává James Bond. Na Blofeldovu stopu se dostal díky Dracovi. Tento mafián má totiž oprávněné obavy o svoji dceru Tracy, a tak pro ni získá společnost agenta 007. Tracy samozřejmě kouzlu Jamese Bonda neodolá, ale ani agenta 007 tajné služby nečeká pouhý flirt."
    },
    {
        "titulo_original": "On Her Majesty's Secret Service",
        "tmdb_id": 668,
        "tipo": "movie",
        "idioma": "pt",
        "pais": "PT",
        "nome_idioma": "Portuguese",
        "titulo_traduzido": "007 - Ao Serviço de Sua Majestade",
        "sinopse_traduzida": "Após impedir o suicídio de uma jovem numa praia portuguesa, Bond recebe uma proposta do pai dela: ele tem informações sobre como chegar até Blofeld, líder da SPECTRE, mas só lhas dá se o agente se casar com ela. E se inicialmente era um acordo por interesse, Bond rapidamente aprende a amá-la à medida que esta o ajuda a lutar contra o vilão, que planeia ameaçar a Humanidade com um vírus."
    },
    {
        "titulo_original": "On Her Majesty's Secret Service",
        "tmdb_id": 668,
        "tipo": "movie",
        "idioma": "pl",
        "pais": "PL",
        "nome_idioma": "Polish",
        "titulo_traduzido": "W tajnej służbie Jej Królewskiej Mości",
        "sinopse_traduzida": "Agent 007  i szukająca przygód Tracy Di Vicenzo łączą swe siły, by zniszczyć zagrażającą ludzkości organizację WIDMO. Ernst Stavro Blofeld stworzył bowiem w swoim tajnym laboratorium w Alpach Szwajcarskich śmiertelnego wirusa, który powoduje bezpłodność wszystkich żywych organizmów. Przyszłość całej cywilizacji leży teraz w rękach agenta 007. Czy uda mu się zapobiec katastrofie i pokonać demonicznego Bloefelda?"
    },
    {
        "titulo_original": "On Her Majesty's Secret Service",
        "tmdb_id": 668,
        "tipo": "movie",
        "idioma": "he",
        "pais": "IL",
        "nome_idioma": "Hebrew",
        "titulo_traduzido": "בשרות הוד מלכותה",
        "sinopse_traduzida": "זו ההפקה הראשונה בה שון קונרי לא מגלם את הסוכן 007, כאשר הפעם ניתן התפקיד לג'ורג' לזנבי. כשראש אירגון טרור ספקטרה מצהיר שהוא המציא וירוס קטלני שיכול להשמיד את העולם ומאיים להשתמש בו אלא אם כול חטאי העבר שלו ימחקו והוא יקבל חנינה על כול הפשעים שלו, ממשלת בריטניה שולחת את ג'יימס בונד למצוא ולהשמיד את ראש אירגון ספקטרה. סרט מצוין של פיטר האנט עם סצינות פעולה מסחררות של ג'ורג' לזנבי."
    },
    {
        "titulo_original": "On Her Majesty's Secret Service",
        "tmdb_id": 668,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "CN",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "007：女王密使",
        "sinopse_traduzida": "这次，阴谋家贝洛福（特利·萨瓦拉斯 Telly Savalas 饰）在瑞士山区建立一个疗养院，表面上这是一个普通的高级疗养院，风景秀丽、服务一流，但实际上却是贝洛福进行的一项旨在控制全球的计划的重要基地。在这个疗养院里，贝洛福开发出一种新型病毒，他企图将病毒注射到来这里疗养的女患者身上，然后通过她们传播到世界各地，达到掌握世界主权的目的。贝洛福的阴谋行动引起了英国情报部门的注意，于是007（乔治·拉扎贝 George Lazenby 饰）奉命出动。邦德乔装打扮成家谱学的专家混进了这座疗养院，他必须及时查处贝洛福的阴谋，并阻止他！"
    },
    {
        "titulo_original": "On Her Majesty's Secret Service",
        "tmdb_id": 668,
        "tipo": "movie",
        "idioma": "sr",
        "pais": "RS",
        "nome_idioma": "Serbian",
        "titulo_traduzido": "У служби њеног величанства",
        "sinopse_traduzida": "На почетку филма Бонд младу девојку Трејси Драко одвраћа од самоубиства. Касније упознаје њеног оца Марка Дракоа који му нуди чудан договор. Он хоће да се Бонд ожени са Трејси у замену за информације о Ернесту Блофелду. Џејмс прихвата договор, а из британског обавештајне службе добија неочекивани одмор. Бонд се претвара да је професор историје и одлази у Блофелдову лаборатију у Швајцарској под изговором да проучава да ли Ернест потиче из племићке породице. Тамо сазнаје да Блофелд својим пацијенткињама жели да убризга вирус који би оне рашириле по целом свету. Када Блофелд сазна да је професор у ствари Џејмс Бонд затвара га у забачену собу лабораторије, али Бонд успева да побегне и да спречи остварење плана нападом на лабораторију хеликоптером. Након тога успева да побегне Спектриним војницима, заједно са Трејси, коју је Блофелд такође заточио у лабораторији. Од овог филма Блофелд постаје Бондов највећи непријатељ, будући да после заказаног венчања убија Трејси Драко."
    },
    {
        "titulo_original": "On Her Majesty's Secret Service",
        "tmdb_id": 668,
        "tipo": "movie",
        "idioma": "ja",
        "pais": "JP",
        "nome_idioma": "Japanese",
        "titulo_traduzido": "女王陛下の007",
        "sinopse_traduzida": "スペクターの首領ブロフェルドを探し回るのに飽き飽きし、イギリス秘密情報からの辞職を考えていたジェームズ・ボンドは、カジノ・ロワイヤルで現金を持たずに大金を賭けて負けたテレサ・ディ・ヴィセンゾ公爵夫人を助けた。テレサと一夜を共にしたボンドは、彼女の父で犯罪組織ユニオン・コルスの首領のマルク＝アンジュ・ドラコに拉致され、赤ん坊を亡くして絶望しているテレサと結婚してくれるように頼まれる。テレサに自分で立ち直らせるよう説得したボンドは、ドラコから礼としてブロフェルドがスイスに潜伏していることを聞く。"
    },
    {
        "titulo_original": "On Her Majesty's Secret Service",
        "tmdb_id": 668,
        "tipo": "movie",
        "idioma": "el",
        "pais": "GR",
        "nome_idioma": "Greek",
        "titulo_traduzido": "Τζέιμς Μποντ, Πράκτωρ 007: Στην Υπηρεσία της Αυτού Μεγαλειότητος",
        "sinopse_traduzida": "Ο Μπλόφελντ απειλεί να σαμποτάρει βιολογικά τις προμήθειες τροφίμων για τον Τρίτο Κόσμο.  Ο πράκτορας Τζέιμς Μποντ 007, βρίσκεται στην Ελβετία για να σταματήσει ξανά τα σχέδια του."
    },
    {
        "titulo_original": "On Her Majesty's Secret Service",
        "tmdb_id": 668,
        "tipo": "movie",
        "idioma": "ro",
        "pais": "RO",
        "nome_idioma": "Romanian",
        "titulo_traduzido": "În slujba Majestății sale",
        "sinopse_traduzida": "James Bond merge sub acoperire într-o zonă periculoasă a Alpilor elvețieni în această aventură epică plină de acțiune, cascadorii incredibile și ritm alert. George Lazenby preia rolul lui 007 cu o încredere supremă și carismă care nu poate fi negată, și chiar găsește dragostea în frumoasa și seducătoarea Tracy Di Vicenzo (Diana Rigg). Dar mai întâi, Bond trebuie să oprească organizația malefică SPECTRE și pe liderul extrem de puternic al grupului, Ernst Stavro Blofeld (Telly Savalas), de la pornirea unui război biologic care ar putea ucide milioane de oameni.#"
    },
    {
        "titulo_original": "On Her Majesty's Secret Service",
        "tmdb_id": 668,
        "tipo": "movie",
        "idioma": "ko",
        "pais": "KR",
        "nome_idioma": "Korean",
        "titulo_traduzido": "007 여왕폐하 대작전",
        "sinopse_traduzida": "제임스 본드는 해변에서 자살을 시도하려던 한 여인을 구하게 되고, 이를 계기로 그녀와 사랑에 빠진다. 본드가 사랑에 빠진 여인은 유렵 최고 범죄조직의 두목 드라크의 딸 트레이시였고, 본드는 장인이 될 드라크의 도움으로 스위스에서 브로샹 알레르기 연구소를 운영하며 전세계 알레르기 체질 미녀를 모아 연구하고 있다는 블로펠드를 잡기 위해 위장 잠입한다. 가문학자로 위장하여 연구소에 들어간 본드는 브로펠드가 오메가 바이러스라는 세균을 세뇌된 미녀들의 화장품을 통해 세계에 퍼뜨리려는 계획을 알아내는데..."
    },
    {
        "titulo_original": "On Her Majesty's Secret Service",
        "tmdb_id": 668,
        "tipo": "movie",
        "idioma": "pt",
        "pais": "BR",
        "nome_idioma": "Portuguese",
        "titulo_traduzido": "007 A Serviço Secreto de Sua Majestade",
        "sinopse_traduzida": "Em uma praia, James Bond (George Lazenby) evita que uma jovem mulher cometa suicídio. O pai dela é o chefe de uma poderosa organização criminosa e, impressionado com Bond, quer que ele proteja sua filha se casando com ela. Em troca, ele oferece ao famoso agente informações que o façam chegar até Ernst Blofeld (Telly Savallas), o principal inimigo do agente. Inicialmente, James Bond concorda com o acordo, visando apenas poder matar Blofeld, mas com o tempo ele realmente fica apaixonado pela sua futura esposa. Porém, James Bond logo descobre que Blofeld planeja destruir a humanidade com um vírus altamente mortal a menos que receba perdão por todos os seus crimes. Desta maneira, a Rainha da Inglaterra pede que o agente secreto mais famoso do mundo intervenha no caso, mas a situação se complica e toma um rumo inesperado."
    },
    {
        "titulo_original": "On Her Majesty's Secret Service",
        "tmdb_id": 668,
        "tipo": "movie",
        "idioma": "es",
        "pais": "MX",
        "nome_idioma": "Spanish",
        "titulo_traduzido": "007: Al servicio secreto de Su Majestad",
        "sinopse_traduzida": "El agente británico 007, que en esta ocasión se asocia a un mafioso, para unir sus fuerzas en la lucha contra la malvada organización Spectre. Ambientada en los alpes suizos, el malvado Stavro Blofeld -Savalas amenaza al mundo entero con un malvado plan: desarrollar y lanzar una peligrosa bacteria que podría acabar con millones de personas en todo el planeta."
    },
    {
        "titulo_original": "On Her Majesty's Secret Service",
        "tmdb_id": 668,
        "tipo": "movie",
        "idioma": "no",
        "pais": "NO",
        "nome_idioma": "Norwegian",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Erkeskurken Blofeld har konstruert et laboratorium hvor han jobber med sitt nyeste prosjekt for å vinne kontroll over verden. Under tittelen allergispesialist, samler han vakre kvinner fra hele verden til å være hans uvitende samarbeidspartnere. Hver kvinne skal returnere til sitt hjemland og slippe løs et virus som kan ødelegge alt planteliv på jorden. James Bond (George Lazenby) må finne og stoppe Blofeld før han setter sin dødelige plan ut i live. Etter å ha hindret vakre Tracy i å begå selvmord, får Bond hjelp av hennes far, gangsteren Draco. Dette leder til et fruktbart samarbeid og til og med ekteskap."
    },
    {
        "titulo_original": "On Her Majesty's Secret Service",
        "tmdb_id": 668,
        "tipo": "movie",
        "idioma": "uk",
        "pais": "UA",
        "nome_idioma": "Ukrainian",
        "titulo_traduzido": "007: На секретній службі Її Величності",
        "sinopse_traduzida": "Йдучи по сліду свого старого ворога Блюфельда, Бонд опиняється в Португалії, де він шалено закохується в незвичайно красиву дівчину, яка до всього іншого є дочкою короля злочинного світу. Використовуючи зв'язки свого потенційного свекра, він виявляє секретну лабораторію, замасковану під приватну клініку, де Блюфельд розробляє новий смертоносний вірус.  Кохана Бонда потрапляє в лапи до негідника і тепер одним махом Бонд може врятувати людство від вимирання, довести дівчині серйозність своїх стосунків та звести рахунки з Блюфельдом."
    },
    {
        "titulo_original": "On Her Majesty's Secret Service",
        "tmdb_id": 668,
        "tipo": "movie",
        "idioma": "fr",
        "pais": "CA",
        "nome_idioma": "French",
        "titulo_traduzido": "Au service secret de sa majesté",
        "sinopse_traduzida": "L'agent secret James Bond est appelé à la rescousse pour mettre un terme aux malversations de Blofeld. Ce dernier tente de mettre au point un virus qui mettrait un terme à toute vie végétale sur la planète."
    },
    {
        "titulo_original": "On Her Majesty's Secret Service",
        "tmdb_id": 668,
        "tipo": "movie",
        "idioma": "bg",
        "pais": "BG",
        "nome_idioma": "Bulgarian",
        "titulo_traduzido": "007: В служба на Нейно Величество",
        "sinopse_traduzida": "Ърнест Блофелд (Тели Савалас) е създал смъртоносен вирус, който предизвиква траен стерилитет в определени животински видове и растения. Той възнамерява да разпространи вируса чрез група красавици, които лекуват различни алергии в алпийския му институт за физиологични изследвания."
    },
    {
        "titulo_original": "On Her Majesty's Secret Service",
        "tmdb_id": 668,
        "tipo": "movie",
        "idioma": "lt",
        "pais": "LT",
        "nome_idioma": "Lithuanian",
        "titulo_traduzido": "Jos Didenybės tarnyboje",
        "sinopse_traduzida": "Bondui įsakoma nebepersekioti savo seno priešo Blofeldo. Įpykęs agentas 007 atiduoda savo leidimą žudyti ir vyksta į Portugaliją, kur pasimetė jo nekenčiamo piktadario pėdsakai. Čia jam pavyksta išgelbėti įtakingo nusikaltėlių sindikato boso Drako dukterį Treisę. Laimingas tėvas siūlo gelbėtojui susigiminiuoti. O Bondas bene pirmą kartą rimtai įsimyli merginą. Būsimas uošvis padeda Bondui rasti Šveicarijos kalnuose tvirtovę, iš kur Blofeldas grasina visai žmonijai. Pirmas kartas, kai agentas pasirenka šeimyninį gyvenimą. Bet toks gyvenimas negali baigtis laimingai. Nuotaka žūva per savo vestuves. Netradicinis siužeto posūkis su nelaiminga pabaiga tapo publikos kantrybės išbandymu..."
    },
    {
        "titulo_original": "On Her Majesty's Secret Service",
        "tmdb_id": 668,
        "tipo": "movie",
        "idioma": "th",
        "pais": "TH",
        "nome_idioma": "Thai",
        "titulo_traduzido": "เจมส์ บอนด์ 007 ภาค 6: ยอดพยัคฆ์ราชินี",
        "sinopse_traduzida": "เจมส์ บอนด์ (George Lazenby) ก็ยังคงตามล่า โบลเฟลด์ (Telly Savalas) ต่อไป แม้องค์กร SPECTRE จะโดนถล่มจนย่อยยับไปแล้วก็ตาม ซึ่งบอนด์ก็ได้พบเงื่อนงำว่า โบลเฟลด์ ได้หลบหนีไปเปิดคลินิกรักษาภูมิแพ้อยู่บนเทือกเขาที่ห่างไกล บอนด์เลยตามไปสืบ ก็พบว่าเป็นความจริง โบลเฟลด์อยู่ที่นั่น และมันกำลังวางแผนร้ายที่จะทำลายอู่ข้าวอู่น้ำของโลก โดยมันบอกว่าจะไม่ทำอย่างนั้นหากเมื่อมันล้างมือมาใช้ชีวิตดั่งคนปกติแล้วทางการจะไม่เอาผิดมัน บอนด์จึงต้องขัดขวางมันอีกเช่นเคย ซึ่งในตอนนี้บอนด์พบกับเทรซี่ หญิงสาวที่เขาคิดว่าจะใช้ชีวิตไปด้วยกันตลอดชีวิต"
    },
    {
        "titulo_original": "On Her Majesty's Secret Service",
        "tmdb_id": 668,
        "tipo": "movie",
        "idioma": "lv",
        "pais": "LV",
        "nome_idioma": "Latvian",
        "titulo_traduzido": "Viņas augstības slepenajā dienestā",
        "sinopse_traduzida": ""
    },
    {
        "titulo_original": "On Her Majesty's Secret Service",
        "tmdb_id": 668,
        "tipo": "movie",
        "idioma": "sk",
        "pais": "SK",
        "nome_idioma": "Slovak",
        "titulo_traduzido": "James Bond: V tajnej službe Jej veličenstva",
        "sinopse_traduzida": "Ernst Blofeld pripravuje vo svojom ústave vysoko v Alpách diabolský plán, ktorý môže byť osudný pre celý svet. Podarilo sa mu totiž vyvinúť smrteľne nebezpečný vírus a chce ho rozšíriť po celej zemi prostredníctvom mladých dievčat, ktoré zhromaždil v neprístupnom laboratóriu. Do Švajčiarska však prichádza James Bond, aby mu tento plán prekazil."
    },
    {
        "titulo_original": "On Her Majesty's Secret Service",
        "tmdb_id": 668,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "HK",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "鐵金剛勇破雪山堡",
        "sinopse_traduzida": "貝洛福在瑞士山區的療養中心，將病毒注入女病患的身上，藉以散播病毒，企圖以毀滅所有農作物為要脅，以掌握世界的主權，詹姆士·龐德（喬治·拉贊貝飾）發現內情後，是否能及時摧毀實驗室，挽救一場人間浩劫？"
    },
    {
        "titulo_original": "On Her Majesty's Secret Service",
        "tmdb_id": 668,
        "tipo": "movie",
        "idioma": "sl",
        "pais": "SI",
        "nome_idioma": "Slovenian",
        "titulo_traduzido": "James Bond: V službi njenega veličanstva",
        "sinopse_traduzida": "James Bond že več kot leto lovi sovražnika Ernsta Blofelda (Telly Savalas). Nekega dne reši življenje lepi Tracy, ki skuša storiti samomor. Tracy Di Vicenzo (Diana Rigg) je hči Marc-Angeja Draca, vodje največje evropske kriminalne združbe. Ta hoče, da se Bond poroči z njegovo hčerjo, da bi jo tako zaščitil in mu v zameno ponudi podkupnino in ključne informacije o Blofeldu. Bond ga zavrne, kmalu pa mu Tracy priraste k srcu in se dejansko želi poročiti z njo. Medtem izve, da se Blofeld skriva v Švici; spremenil si je ime in videz in nad človeštvo namerava spustiti smrtonosen virus. Obračun postane še bolj oseben, ko se Blofeld na tragičen način maščuje Bondu. Vohunski triler \"V službi njenega veličanstva\" je edini film, v katerem slavnega tajnega agenta upodobi dotlej neznani George Lazenby."
    },
    {
        "titulo_original": "On Her Majesty's Secret Service",
        "tmdb_id": 668,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "TW",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "007：女王密使",
        "sinopse_traduzida": "《007：女王密使》（英語：On Her Majesty's Secret Service）是1969年拍的第6部詹姆士·龐德系列影片。這是米高梅首次以史恩·康納萊以外的演員飾演詹姆士·龐德的電影，也是喬治·拉贊貝首次──也是唯一一次飾演詹姆士·龐德的電影。  貝洛福在瑞士山區的療養中心，將病毒注入女病患的身上，藉以散播病毒，企圖以毀滅所有農作物為要脅，以掌握世界的主權，詹姆士·龐德（喬治·拉贊貝飾）發現內情後，是否能及時摧毀實驗室，挽救一場人間浩劫？  特別值得一提的地方是，男主角詹姆士·龐德罕有地在該片裡跟女主角正式結了婚，不過女主角在影片結束前即死去。"
    },
    {
        "titulo_original": "On Her Majesty's Secret Service",
        "tmdb_id": 668,
        "tipo": "movie",
        "idioma": "vi",
        "pais": "VN",
        "nome_idioma": "Vietnamese",
        "titulo_traduzido": "Điệp Viên 007: Điệp Vụ Nữ Hoàng​",
        "sinopse_traduzida": "MI6 không thể liên lạc được với James Bond trong lúc những thông tin xấu về SPECTRE - một tập đoàn tội phạm công nghệ cao - liên tiếp được gửi tới. Trong khi đó, một cuộc gặp gỡ tình cờ biến James Bond thành vị cứu tinh không mong đợi của một thiếu nữ muốn nhảy xuống biển tự tử. Hai người đàn ông xuất hiện, tấn công chàng điệp viên người Anh. James Bond giành chiến thắng, nhưng thiếu nữ biến mất. Ngay sau đó, tại một sòng bạc, anh gặp lại cô gái và lại cứu cô một lần nữa. Hàng loạt biến cố khiến họ hiểu nhau hơn và mọi hiểu nhầm được kết thúc ở trên giường. Buổi sáng hôm sau, thiếu nữ biến mất, còn James bị mấy gã đàn ông bắt cóc tới một biệt thự sang trọng..."
    },
    {
        "titulo_original": "On Her Majesty's Secret Service",
        "tmdb_id": 668,
        "tipo": "movie",
        "idioma": "fa",
        "pais": "IR",
        "nome_idioma": "Persian",
        "titulo_traduzido": "سرویس مخفی اعلیحضرت",
        "sinopse_traduzida": "«جیمز باند» (لازنبی) در پی سازمان بین المللی جنایی اسپکتر به سواحل پرتغال می رود و در آ نجا مانع خودکشی دختری به نام «تریسی» (ریگ) می شود.وقتی رئیسش، «ام» (لی) او را به لندن احضار می کند، مأموریتش در یافتن «بلوفلد» (ساوالاس)، سر دسته ی اسپکتر، نیمه کاره می ماند..."
    },
    {
        "titulo_original": "On Her Majesty's Secret Service",
        "tmdb_id": 668,
        "tipo": "movie",
        "idioma": "et",
        "pais": "EE",
        "nome_idioma": "Estonian",
        "titulo_traduzido": "Agent 007: Tema majesteedi salateenistuses",
        "sinopse_traduzida": "James Bond (George Lazenby) lööb kampa kuritegeliku jõugu pea Draco tütrega (Gabriele Ferzetti), kelle abiga peab ta peatama SPETRE organisatsiooni pea Erst Stavro Blofeld'i (Telly Savales). Blofeld üritab seekord maailma oma uusima leiutise (surmava viiruse) abil hävitada, juhul, kui tema rahalisi nõudmisi ei täideta. Ta kutsub enda juurde Šveitsi Alpide sanatooriumisse igast maailma paigast noori naisi. Blofeld hüpnotiseerib nad ja paneb neile peale karmid reeglid, juhuks, kui midagi peaks valesti minema. Nende abil kavatseb ta viirust levitada. Nüüd on maailma ainus lootus agent 007."
    },
    {
        "titulo_original": "On Her Majesty's Secret Service",
        "tmdb_id": 668,
        "tipo": "movie",
        "idioma": "ka",
        "pais": "GE",
        "nome_idioma": "Georgian",
        "titulo_traduzido": "მისი აღმატებულების საიდუმლო სამსახურში",
        "sinopse_traduzida": ""
    },
    {
        "titulo_original": "On Her Majesty's Secret Service",
        "tmdb_id": 668,
        "tipo": "movie",
        "idioma": "hr",
        "pais": "HR",
        "nome_idioma": "Croatian",
        "titulo_traduzido": "U službi njenog Veličanstva",
        "sinopse_traduzida": "James Bond prati svoga zakletog neprijatelja, Ernsta Blofelda, do povlačenja na planinu gdje trenira vojsku lijepih, smrtonosnih žena. Usput, Bond pada na talijansku contessu Tracy Draco i oženi se njome kako bi se približio Blofeldu."
    },
    {
        "titulo_original": "On Her Majesty's Secret Service",
        "tmdb_id": 668,
        "tipo": "movie",
        "idioma": "ca",
        "pais": "ES",
        "nome_idioma": "Catalan",
        "titulo_traduzido": "007 al servei secret de Sa Majestat",
        "sinopse_traduzida": "Després de la marxa temporal de Connery, l'actor australià George Lazenby pren el relleu en aquesta nova aventura de l'agent britànic 007, que en aquesta ocasió s'associa a un mafiós -amb una filla sensual Tracy Di Vicenzo (Diana Rigg) s'arriba a casar- , per unir les seves forces en la lluita contra la malvada organització Spectra. Ambientada en els alps suïssos, el malvat Stavro Blofeld -Savalas- amenaça el món sencer amb un malvat pla: desenvolupar i llançar un perillós bacteri que podria acabar amb milions de personal a tot el planeta. L'absència de l'actor escocès i el poc carisma de Lazenby van fer d'aquesta entrega un dels seus fracassos comercials més grans, però en anys posteriors no han faltat els defensors que la reivindiquen com una de les més interessants de tota la saga."
    },
    {
        "titulo_original": "On Her Majesty's Secret Service",
        "tmdb_id": 668,
        "tipo": "movie",
        "idioma": "my",
        "pais": "MY",
        "nome_idioma": "Burmese",
        "titulo_traduzido": "",
        "sinopse_traduzida": "ပထမဆုံးဂျိမ်းစ်ဘွန်းမင်းသားကြီးရှောင်ကွန်နရီအနားယူသွားတော့ ဒုတိယမြောက် 007 အဖြစ်မင်းသား George Lazenby ကို ပွဲထုတ်ခဲ့ပေမယ့် ဒီတစ်ကားပဲ ရိုက်ကူးခံခဲ့ရပါတယ်။ရှောင်ကွန်နရီရဲ့ ဘွန်းပုံရိပ်က လွှမ်းမိုးလွန်းအားကြီးတာကြောင့် အစားထိုးရတဲ့သူ့အနေနဲ့ ဝန်ပိခဲ့ပြီးအတိုဆုံးဂျိမ်းစ်ဘွန်းအဖြစ် မှတ်တမ်းဝင်သွားခဲ့ပါတယ်။"
    },
    {
        "titulo_original": "On Her Majesty's Secret Service",
        "tmdb_id": 668,
        "tipo": "movie",
        "idioma": "de",
        "pais": "AT",
        "nome_idioma": "German",
        "titulo_traduzido": "",
        "sinopse_traduzida": ""
    }
]