[
    {
        "titulo_original": "Skyfall",
        "tmdb_id": 37724,
        "tipo": "movie",
        "idioma": "en",
        "pais": "US",
        "nome_idioma": "English",
        "titulo_traduzido": "",
        "sinopse_traduzida": "When Bond's latest assignment goes gravely wrong, agents around the world are exposed and MI6 headquarters is attacked. While M faces challenges to her authority and position from Gareth Mallory, the new Chairman of the Intelligence and Security Committee, it's up to Bond, aided only by field agent Eve, to locate the mastermind behind the attack."
    },
    {
        "titulo_original": "Skyfall",
        "tmdb_id": 37724,
        "tipo": "movie",
        "idioma": "ru",
        "pais": "RU",
        "nome_idioma": "Russian",
        "titulo_traduzido": "007: Координаты «Скайфолл»",
        "sinopse_traduzida": "Лояльность Бонда своей начальнице М под угрозой со стороны ее прошлого, которое внезапно даст о себе знать. MI6 подвергается нападению, и агент 007 должен ликвидировать угрозу, несмотря на цену, которую придется заплатить."
    },
    {
        "titulo_original": "Skyfall",
        "tmdb_id": 37724,
        "tipo": "movie",
        "idioma": "it",
        "pais": "IT",
        "nome_idioma": "Italian",
        "titulo_traduzido": "Skyfall",
        "sinopse_traduzida": "James Bond deve recuperare un file segretato contenente la lista dei nomi degli agenti infiltrati dell'MI6, che però finisce pubblicato su Internet. Bond, sopravvissuto alla caduta e alla inoperosità, è richiamato al dovere da un attentato alla sede dell'MI6. L’obiettivo è M e il mandante è Silva, un ex agente che ha coltivato la vendetta e chiede il conto al suo ex direttore."
    },
    {
        "titulo_original": "Skyfall",
        "tmdb_id": 37724,
        "tipo": "movie",
        "idioma": "sk",
        "pais": "SK",
        "nome_idioma": "Slovak",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Tentokrát bude Bondova lojalita voči M vystavená neľahkej skúške, keď ju začne prenasledovať jej vlastná minulosť. 007 musí vystopovať a zneškodniť narastajúcu hrozbu, nech už ho to stojí čokoľvek."
    },
    {
        "titulo_original": "Skyfall",
        "tmdb_id": 37724,
        "tipo": "movie",
        "idioma": "de",
        "pais": "DE",
        "nome_idioma": "German",
        "titulo_traduzido": "James Bond 007 - Skyfall",
        "sinopse_traduzida": "Auf der Jagd nach einer Liste von Undercoveragenten, die mit diesem Dokument enttarnt und in den sicheren Tod geschickt werden könnten, stürzt James Bond, von einer Kugel getroffen, in eine tiefe Schlucht. Von Freund und Feind für tot gehalten, hält sich 007 versteckt, bis ihn ein Bombenanschlag auf seinen Geheimdienst zum Handeln zwingt. So kehrt Bond zum MI6 zurück, kämpft gegen einen unbekannten Gegner, der nur ein Ziel kennt: Dem britischen Geheimdienst empfindlich zu schaden und dessen Chefin M zu töten."
    },
    {
        "titulo_original": "Skyfall",
        "tmdb_id": 37724,
        "tipo": "movie",
        "idioma": "hu",
        "pais": "HU",
        "nome_idioma": "Hungarian",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Amikor M múltjából sötét kísértet bukkan elő, Bond hűségének is ki kell állnia a próbát. A 007-es ügynök nekivág, hogy felkutassa és elpusztítsa a fenyegetést, még akkor is, ha ő maga is súlyos árat fizet érte. Bond legutóbbi munkájába hiba csúszik, és ügynökök tucatjainak kilétére derül fény világszerte; az MI6 központját támadás éri, M-nek pedig el kell költöztetnie az egész ügynökséget. A támadások kereszttüzében álló főnöknek egyetlen szövetségese marad: Bond. A 007-es feltűnés nélkül -csupán egy operatív ügynök, Eve segítségével- a rejtélyes Silva nyomába ered: reméli, hogy fényt deríthet a férfi mélyen titkolt, vészjósló indítékaira."
    },
    {
        "titulo_original": "Skyfall",
        "tmdb_id": 37724,
        "tipo": "movie",
        "idioma": "fr",
        "pais": "FR",
        "nome_idioma": "French",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Lorsque la dernière mission de Bond tourne mal, plusieurs agents infiltrés se retrouvent exposés dans le monde entier. Le MI6 est attaqué, et M est obligée de relocaliser l’Agence. Ces événements ébranlent son autorité, et elle est remise en cause par Mallory, le nouveau président de l’ISC, le comité chargé du renseignement et de la sécurité. Le MI6 est à présent sous le coup d’une double menace, intérieure et extérieure. Il ne reste à M qu’un seul allié de confiance vers qui se tourner: Bond. Plus que jamais, 007 va devoir agir dans l’ombre. Avec l’aide d’Ève, un agent de terrain, il se lance sur la piste du mystérieux Silva, dont il doit identifier coûte que coûte l’objectif secret et mortel."
    },
    {
        "titulo_original": "Skyfall",
        "tmdb_id": 37724,
        "tipo": "movie",
        "idioma": "tr",
        "pais": "TR",
        "nome_idioma": "Turkish",
        "titulo_traduzido": "",
        "sinopse_traduzida": "M'in geçmişi peşine takıldığında Bond'un ona olan bağlılığı sinanır. MI6 saldırıya uğradıktan sonra 007, bedeli ne kadar kişisel olursa olsun, tehdidi bulup yok etmek zorundadır. Filmin çekimleri dünyanın çeşitli ülkelerinin yanı sıra ülkemizde Adana, Fethiye ve İstanbul'da gerçekleştirildi."
    },
    {
        "titulo_original": "Skyfall",
        "tmdb_id": 37724,
        "tipo": "movie",
        "idioma": "da",
        "pais": "DK",
        "nome_idioma": "Danish",
        "titulo_traduzido": "James Bond: Skyfall",
        "sinopse_traduzida": "Da agent 007's seneste mission går i vasken, får udfaldet dramatiske konsekvenser for hemmelige agenter verden over. Afsløringerne sætter den britiske efterretningstjeneste, og især James Bonds chef, M, under pres. En skummel skikkelse fra M's fortid lader til at have en finger med i spillet. Det er op til Bond og agent Eve at opspore den gådefulde Silva og blotlægge hans dødbringende planer."
    },
    {
        "titulo_original": "Skyfall",
        "tmdb_id": 37724,
        "tipo": "movie",
        "idioma": "sv",
        "pais": "SE",
        "nome_idioma": "Swedish",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Bonds lojalitet till M sätts på prov när hennes förflutna plågsamt gör sig påmint. När MI6 utsätts för en attack måste agent 007 hitta och förgöra hotet, oavsett vad det personligen kommer kosta honom."
    },
    {
        "titulo_original": "Skyfall",
        "tmdb_id": 37724,
        "tipo": "movie",
        "idioma": "es",
        "pais": "ES",
        "nome_idioma": "Spanish",
        "titulo_traduzido": "",
        "sinopse_traduzida": "En Skyfall, la lealtad de James Bond hacia M será puesta a prueba cuando el pasado de M vuelve para atormentarla. Su vida se verá en peligro, de modo que el agente 007 deberá localizar y eliminar la amenaza, sin importar el precio personal que tendrá que pagar. Tras el fracaso de la última y fatídica misión de Bond y revelarse la identidad de varios agentes secretos en distintos puntos del planeta, la sede del MI6 es atacada, obligando a M a trasladar su agencia. Debido a estos sucesos, su autoridad y posición se verán amenazados por Mallory, el nuevo Presidente del Comité de Inteligencia y Seguridad. Ahora, el MI6 se enfrenta a amenazas tanto externas como internas por lo que M decide acudir al único aliado en quien puede confiar: Bond. El agente 007 desaparece en las sombras con una única aliada: la agente de campo Eve. Juntos le seguirán la pista al misterioso Silva."
    },
    {
        "titulo_original": "Skyfall",
        "tmdb_id": 37724,
        "tipo": "movie",
        "idioma": "pt",
        "pais": "PT",
        "nome_idioma": "Portuguese",
        "titulo_traduzido": "007: Skyfall",
        "sinopse_traduzida": "A lealdade de Bond a M é testada quando esta é assombrada pelo seu passado. Quando o MI6 é atacado 007 tem de encontrar e destruir a ameaça, a qualquer custo."
    },
    {
        "titulo_original": "Skyfall",
        "tmdb_id": 37724,
        "tipo": "movie",
        "idioma": "nl",
        "pais": "NL",
        "nome_idioma": "Dutch",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Bonds loyaliteit aan M wordt op de proef gesteld als ze achtervolgd wordt door haar verleden. Als de MI6 vervolgens onder vuur komt te liggen is Bond genoodzaakt de bedreiging op te sporen en te vernietigen, ongeacht de hoge persoonlijke prijs die dit met zich mee brengt."
    },
    {
        "titulo_original": "Skyfall",
        "tmdb_id": 37724,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "CN",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "007：大破天幕杀机",
        "sinopse_traduzida": "数月前，军情六处一块记载了潜伏于全世界恐怖组织内部所有特工名单信息的硬盘丢失，而追索硬盘的行动也以失败告终。在此之后，行动主要负责人M（朱迪·丹奇 Judi Dench 饰）被高层解雇，而军情六处也遭到惨烈的袭击，伤亡惨重。为了查找幕后真凶，M召来佯死的传奇特工詹姆斯·邦德（丹尼尔·克雷格 Daniel Craig 饰）。经过一轮严苛的特训和测试，邦德重新服役。在伊芙（娜奥米·哈里斯 Naomie Harris 饰）和新搭档Q（本·卫肖 Ben Whishaw 饰）的协助下，邦德追寻着某前CIA特工的踪迹来到繁华大都会上海。在这一过程中，特工的名单不断泄露，而邦德最新一次的生死冒险也拉开序幕……"
    },
    {
        "titulo_original": "Skyfall",
        "tmdb_id": 37724,
        "tipo": "movie",
        "idioma": "et",
        "pais": "EE",
        "nome_idioma": "Estonian",
        "titulo_traduzido": "007: Skyfall",
        "sinopse_traduzida": "Kui M-i tuleb vaenama minevik, pannakse proovile Bondi lojaalsus. MI6 satub rünnaku alla - agent 007 peab ohu allika leidma ning hävitama, olgu lõiv selle eest kuitahes isiklikku laadi."
    },
    {
        "titulo_original": "Skyfall",
        "tmdb_id": 37724,
        "tipo": "movie",
        "idioma": "he",
        "pais": "IL",
        "nome_idioma": "Hebrew",
        "titulo_traduzido": "סקייפול",
        "sinopse_traduzida": "סאם מנדז מוכר בזכות הדרמות המורכבות שלו, גם כשהוא עושה מותחנים. לכן זה גם מפתיע וגם מענג לדעת שנבחר לביים את בונד ב-2012, כדי להטעין את ה-Fun בפסיכולוגיה. אחרי משימה כושלת של בונד, סוכני MI6 רבים נחשפים, M נאלצת להתמקם מחדש בזירה ופוליטיקאי אחד עצבני עושה הכל כדי להפילה. רק ג'יימס נשאר נאמן לבוסית, כשפרטים מעברה מתחילים לצוף."
    },
    {
        "titulo_original": "Skyfall",
        "tmdb_id": 37724,
        "tipo": "movie",
        "idioma": "cs",
        "pais": "CZ",
        "nome_idioma": "Czech",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Daniel Craig je zpět jako Agent 007 v nové, v pořadí již 23-té bondovce s názvem SKYFALL. Tentokrát bude Bondova loajalita vůči M vystavena nelehké zkoušce, když ji začne pronásledovat její vlastní minulost. 007 musí vystopovat a zneškodnit narůstající hrozbu, ať už ho to stojí cokoliv."
    },
    {
        "titulo_original": "Skyfall",
        "tmdb_id": 37724,
        "tipo": "movie",
        "idioma": "pl",
        "pais": "PL",
        "nome_idioma": "Polish",
        "titulo_traduzido": "",
        "sinopse_traduzida": "\"Skyfall\" to jeden z najwspanialszych filmów o przygodach najsłynniejszego agenta wszech czasów. Bond, James Bond - to nazwisko zna każdy. Tym razem na próbę zostaje wystawiona lojalność Bonda wobec M, gdy cyber-terroryści powiązani z jej przeszłością atakują siedzibę MI6. Agent 007 podąża śladem tajemniczego i bezwzględnego Silvy - geniusza zbrodni - którego nic nie powstrzyma przed wprowadzeniem w życie zbrodniczego planu zemsty."
    },
    {
        "titulo_original": "Skyfall",
        "tmdb_id": 37724,
        "tipo": "movie",
        "idioma": "th",
        "pais": "TH",
        "nome_idioma": "Thai",
        "titulo_traduzido": "เจมส์ บอนด์ 007 ภาค 23: พลิกรหัสพิฆาตพยัคฆ์ร้าย",
        "sinopse_traduzida": "หลังปฏิบัติการที่อิสตันบูลล้มไม่เป็นท่า เจมส์ บอนด์ (แดเนียล เคร็ก) ก็หายตัวไปอย่างไร้ร่องรอย จนใครๆ เชื่อว่าเขาเสียชีวิตแล้ว แต่สิ่งที่น่ากลัวยิ่งกว่าคือเอกสารลับที่จะบ่งชี้ตัวสายลับเอ็มไอ 6 คนของหน่วยสืบราชการลับแห่งสหราชอาณาจักรกำลังถูกปล่อยว่อนโลกอินเตอร์เน็ต ส่งผลให้ เอ็ม (จูดี เดนช์) ผู้อำนวยการขององค์กรถูกจับตามองอย่างหนักจากรัฐบาล เมื่อหน่วยงานและผู้บังคับบัญชาของเขาถูกโจมตีไม่ยั้ง เจมส์จึงปรากฏตัวอีกครั้ง เพื่อช่วยเอ็มหาข้อแก้ต่างในการตามล่าตัว ราอูล ซิลวา (ฮาเวียร์ บาร์เดม) วายร้ายตัวฉกาจที่อ้างตัวว่ามีความสัมพันธ์ที่ดีกับทั้งเจมส์และเอ็ม แต่ยิ่งเจมส์สืบสาวเข้าใกล้ร่องรอยมากขึ้นเท่าไร เขาก็พบว่าความจงรักภักดีที่มีต่อเอ็ม ผู้มีอดีตที่เต็มไปด้วยความลับ ก็ยิ่งน้อยลงเท่านั้น"
    },
    {
        "titulo_original": "Skyfall",
        "tmdb_id": 37724,
        "tipo": "movie",
        "idioma": "fi",
        "pais": "FI",
        "nome_idioma": "Finnish",
        "titulo_traduzido": "007 Skyfall",
        "sinopse_traduzida": "MI6:n päämajasta varastetaan kovalevy, joka sisältää terroristiryhmiin soluttautuneiden agenttien nimiä. Bond saa tehtäväkseen hakea kyseisen kovalevyn takaisin. Pian kuitenkin selviää, että rikosoperaatiossa on kyse henkilökohtaisemmasta kostosta. Bondin lojaalisuus joutuu koetukselle, kun M:n menneisyys tulee vainoamaan häntä ja saattaa lopulta koko tiedustelupalvelun vaaraan."
    },
    {
        "titulo_original": "Skyfall",
        "tmdb_id": 37724,
        "tipo": "movie",
        "idioma": "sl",
        "pais": "SI",
        "nome_idioma": "Slovenian",
        "titulo_traduzido": "James Bond: Skyfall",
        "sinopse_traduzida": "V novi avanturi skrivnega agenta 007 se James Bond znajde v novi smrtni nevarnosti, ko skuša v Istanbulu zaščititi skrivne podatke britanske obveščevalne službe. Misija se izjalovi, Bond je pogrešan, ključni podatki o identiteti agentov pa so razkriti. Vodja vohunov M se znajde pod drobnogledom oblasti, toda kot se izkaže, Bond ni umrl, temveč M ponudi svojo pomoč pri iskanju zloveščega kriminalca Raoula. Med iskanjem sledi na Kitajskem Bond naleti na vznemirljive skrivnosti iz M-ine preteklosti, toda med divjimi pregoni in boji z zločinci težko loči resnico od laži."
    },
    {
        "titulo_original": "Skyfall",
        "tmdb_id": 37724,
        "tipo": "movie",
        "idioma": "el",
        "pais": "GR",
        "nome_idioma": "Greek",
        "titulo_traduzido": "Τζέιμς Μποντ, Πράκτωρ 007: Skyfall",
        "sinopse_traduzida": "Η τελευταία αποστολή του Τζέιμς Μποντ στην Τουρκία δεν έχει καθόλου καλή κατάληξη και μερικοί από τους πιο σημαντικούς μυστικούς πράκτορες του κόσμου εκτίθενται ανεπανόρθωτα. Τα γραφεία της MI6 δέχονται βομβιστική επίθεση και η M, υπό καθεστώς πίεσης και αμφισβήτησης από τον νέο πρόεδρο της Επιτροπής Μυστικών Υπηρεσιών και Ασφάλειας, Μάλορι, αναγκάζεται να λάβει δραστικά μέτρα. Η MI6 απειλείται από μέσα και απ’ έξω και η M δεν μπορεί να εμπιστευτεί κανέναν άλλο, εκτός από τον Μποντ. Ο 007 βυθίζεται στο σκοτεινό παρελθόν, με μόνη βοηθό την πράκτορα Ηβ, για να ακολουθήσει τα ίχνη του μυστηριώδους Σίλβα, τα κίνητρα του οποίου πρέπει να ανακαλύψει."
    },
    {
        "titulo_original": "Skyfall",
        "tmdb_id": 37724,
        "tipo": "movie",
        "idioma": "no",
        "pais": "NO",
        "nome_idioma": "Norwegian",
        "titulo_traduzido": "",
        "sinopse_traduzida": "I det Bonds siste oppdrag går alvorlig galt og hemmelige agenter rundt om i verden blir avslørt, angripes MI6 og tvinger M til å relokalisere hovedkvarteret. Alle disse hendelsene fører til at hennes autoritet og posisjon blir utfordret av Mallory, den nye sjefen for etterretnings – og sikkerhets-komiteen. Mens MI6 nå blir presset fra både innsiden og utsiden, står M igjen med en alliert hun kan stole på: Bond. 007 begynner å lete i skyggene – kun hjulpet av agent Eve – og følger sporene etter den mystiske Silva, som ennå ikke har avslørt sine skjulte og dødelige motiv."
    },
    {
        "titulo_original": "Skyfall",
        "tmdb_id": 37724,
        "tipo": "movie",
        "idioma": "ja",
        "pais": "JP",
        "nome_idioma": "Japanese",
        "titulo_traduzido": "007 スカイフォール",
        "sinopse_traduzida": "「007」をコードネームに持つMI6のエージェント、ジェームズ・ボンドは新人女性エージェントのイヴとともにトルコでの作戦に参加していた。その最中、MI6の工作員が殺され、各国のテロ組織に潜入している全てのNATOの工作員の情報が収められたハードディスクが奪われた。ボンドはディスクを取り戻すべく、実行犯であるフランス人傭兵パトリスを追跡する。MI6部長・Mの指令により、ボンドと列車の上で格闘しているパトリスを狙ってイヴが撃った銃弾はボンドに当たり、ボンドは峡谷に落下し行方不明となる。  数ヶ月後。ボンドは公式に死亡が認定され、Mは情報漏洩の責任を問われ情報国防委員会の新委員長であるギャレス・マロリーから引退を勧められる。それは事実上の更迭勧告だった。その提案を拒絶するMだったが、その直後にMのコンピュータが何者かによってハックされる。さらにMI6本部も爆破され、多くの職員が犠牲となった。このニュースは僻地で秘かに過ごしていたボンドも目にするところとなり、ボンドはロンドンに戻る。00（ダブルオー）要員への復帰テストに臨むボンドだったが、成績は惨憺たるものであった。復帰に懐疑的なマロリーの意見を一蹴し、Mはボンドの職務復帰を承認する。ボンドは自身の肩に残っていた弾丸の破片からパトリスを特定し、新任の兵器開発課長・Qから装備を受け取ってパトリスの向かう上海へ赴く。"
    },
    {
        "titulo_original": "Skyfall",
        "tmdb_id": 37724,
        "tipo": "movie",
        "idioma": "ko",
        "pais": "KR",
        "nome_idioma": "Korean",
        "titulo_traduzido": "007 스카이폴",
        "sinopse_traduzida": "상관 M의 지시에 따라 현장 요원 이브와 함께 임무를 수행하던 제임스 본드는 달리는 열차 위에서 적과 치열한 결투를 벌이다 M의 명령으로 이브가 쏜 총에 맞고 추락하여 실종된다. 이에 임무가 실패로 끝나자 전세계에서 테러단체에 잠입해 임무를 수행 중이던 비밀 요원들의 정보가 분실되고 MI6는 사상 최대의 위기에 빠진다.  설상가상으로 M의 과거에 얽힌 비밀로 인해 미스터리한 적 실바에게 공격을 받은 MI6는 붕괴 위험에 처하게 되고, 이 사건으로 인해 M은 책임 추궁을 당하며 퇴출 위기에 놓인다. 이 때 죽음의 고비에서 부활한 제임스 본드가 M의 곁으로 다시 돌아오는데..."
    },
    {
        "titulo_original": "Skyfall",
        "tmdb_id": 37724,
        "tipo": "movie",
        "idioma": "hr",
        "pais": "HR",
        "nome_idioma": "Croatian",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Kad Bondov posljednji zadatak krene po krivu i agenti širom svijeta budu otkriveni, MI6 je napadnut prisiljavajući M da preseli agenciju. Ti događaji dovode do toga da njezin autoritet i položaj osporava Gareth Mallory, novi predsjednik Obavještajno-sigurnosnog odbora. S MI6 koji je sada ugrožen i iznutra i izvana, M ostaje s jedinim saveznikom kojem može vjerovati: Bondom. 007 odlazi u sjene - potpomognut samo terenskim agentom Eve - prateći trag do tajanstvenog Silve, čiji se smrtonosni i skriveni motivi tek trebaju otkriti."
    },
    {
        "titulo_original": "Skyfall",
        "tmdb_id": 37724,
        "tipo": "movie",
        "idioma": "ro",
        "pais": "RO",
        "nome_idioma": "Romanian",
        "titulo_traduzido": "007: Coordonata Skyfall",
        "sinopse_traduzida": "Când cea mai recentă misiune a lui James Bond eșuează, agenții din întreaga lume sunt expuși, iar MI6 e atacată. Aceste evenimente fac ca autoritatea lui M să fie pusă sub semnul întrebării de către Mallory, noul director al Comitetului de Informații și Securitate. Cum MI6 e compromisă acum, M nu mai are decât un singur aliat în care poată să aibă încredere: Bond. Agentul 007 se ascunde și urmează o pistă spre misteriosul Silva, ale cărui motive letale și ascunse încă nu au fost dezvăluite."
    },
    {
        "titulo_original": "Skyfall",
        "tmdb_id": 37724,
        "tipo": "movie",
        "idioma": "id",
        "pais": "ID",
        "nome_idioma": "Indonesian",
        "titulo_traduzido": "",
        "sinopse_traduzida": ""
    },
    {
        "titulo_original": "Skyfall",
        "tmdb_id": 37724,
        "tipo": "movie",
        "idioma": "pt",
        "pais": "BR",
        "nome_idioma": "Portuguese",
        "titulo_traduzido": "007 Operação Skyfall",
        "sinopse_traduzida": "Após uma missão mal sucedida de James Bond, a identidade de agentes secretos é revelada e o M16, atacado. Ajudado por um agente de campo, Bond deverá seguir a trilha de Silva, um homem que habita o passado de M e que tem contas a acertar."
    },
    {
        "titulo_original": "Skyfall",
        "tmdb_id": 37724,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "TW",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "007：空降危機",
        "sinopse_traduzida": "英國特務龐德在伊斯坦堡的任務失敗，導致北約臥底探員名單資料外洩，身為龐德上司的M夫人因此受到情報安全委員會新主席的強烈質疑，成為政府調查的對象。此時MI6總部遭受攻擊，被眾人以為殉職的龐德祕密現身，他循線前往上海，追查一名極度危險的罪犯。在神祕女子與女探員的協助下，為了M夫人與總部，龐德是否能再次成功化解危機？"
    },
    {
        "titulo_original": "Skyfall",
        "tmdb_id": 37724,
        "tipo": "movie",
        "idioma": "uk",
        "pais": "UA",
        "nome_idioma": "Ukrainian",
        "titulo_traduzido": "007: Координати Скайфолл",
        "sinopse_traduzida": "У новій серії пригод Джеймса Бонда на MІ6 здійснюється напад, і агент 007 повинен ліквідувати загрозу незважаючи на ціну, яку потрібно заплатити. Крім того, йому доведеться пройти серйозне випробування вірністю, коли темне минуле його начальниці М раптово дасть про себе знати."
    },
    {
        "titulo_original": "Skyfall",
        "tmdb_id": 37724,
        "tipo": "movie",
        "idioma": "bg",
        "pais": "BG",
        "nome_idioma": "Bulgarian",
        "titulo_traduzido": "007: Координати Скайфол",
        "sinopse_traduzida": "Във филма лоялността на Бонд към М е поставена на изпитание, след като тъмни тайни изплуват от миналото й. 007 трябва да открие и унищожи заплахата, независимо от цената, която ще плати.  След като последната задача на Бонд фатално се обърква, много от агентите са разкрити, сградата на MI6 е атакувана и М е принудена да търси ново място за агенцията."
    },
    {
        "titulo_original": "Skyfall",
        "tmdb_id": 37724,
        "tipo": "movie",
        "idioma": "sr",
        "pais": "RS",
        "nome_idioma": "Serbian",
        "titulo_traduzido": "Скајфол",
        "sinopse_traduzida": "Бондова оданост према М је на испиту када њена прошлост изађе на видело. МИ6 бива нападнут те 007 мора да открије и уништи претњу без обзира на личне жртве."
    },
    {
        "titulo_original": "Skyfall",
        "tmdb_id": 37724,
        "tipo": "movie",
        "idioma": "fr",
        "pais": "CA",
        "nome_idioma": "French",
        "titulo_traduzido": "007 Skyfall",
        "sinopse_traduzida": "Alors que James Bond tente de récupérer un disque dur contenant le nom des agents infiltrés du MI6, il est atteint par balle et considéré comme mort. Il se doit de réintégrer son poste d'agent lorsque le quartier général des services secrets est attaqué. Une fois sa remise en forme terminée, il traque à travers le monde le criminel connu sous le nom de Silva et l'empêche d'éliminer M, à la tête des l'agence d'espionnage britanniques. Le tortionnaire éprouve beaucoup de rancoeur envers cette dernière qui l'a, un jour, alors qu'il était agent pour l'organisation anglaise, livré à l'ennemi pour sauver d'autres personnes importantes."
    },
    {
        "titulo_original": "Skyfall",
        "tmdb_id": 37724,
        "tipo": "movie",
        "idioma": "fa",
        "pais": "IR",
        "nome_idioma": "Persian",
        "titulo_traduzido": "اسکای‌فال",
        "sinopse_traduzida": "مأموریت «جیمز باند» (دنیل کریگ) در استامبول با شکست مواجه شده و بعد از آن دیگر هیچ اثری از باند دیده نمی‌شود. از طرفی سازمان MI6 مورد حمله قرار می‌گیرد و در این زمان جیمز باند بر می‌گردد و خانم «ام» (جودی دنک)، مدیر سازمان از او می‌خواهد که رد مردی بنام «رائول سیلوا» (خاویر باردم) که تهدیدی بزرگ برای سازمان است، را بیابد..."
    },
    {
        "titulo_original": "Skyfall",
        "tmdb_id": 37724,
        "tipo": "movie",
        "idioma": "es",
        "pais": "MX",
        "nome_idioma": "Spanish",
        "titulo_traduzido": "007: Operación Skyfall",
        "sinopse_traduzida": "La lealtad de James Bond a M se pone a prueba cuando su pasado vuelve para atormentarla. Cuando el MI6 es atacado, 007 debe rastrear y destruir la amenaza, sin importar cuán personal sea el costo."
    },
    {
        "titulo_original": "Skyfall",
        "tmdb_id": 37724,
        "tipo": "movie",
        "idioma": "lt",
        "pais": "LT",
        "nome_idioma": "Lithuanian",
        "titulo_traduzido": "Operacija Skyfall",
        "sinopse_traduzida": "Persekiodamas nusikaltėlį Džeimsas Bondas grumiasi ant greitai lekiančio traukinio stogo, bet gauna netikėtą kulką. Mažai tikėtina, kad intymiai pažįstama agentė Eva (aktorė Naomie Harris) pataikė į savo kolegą netyčia, nes taiklioji šaulė vykdė Anglijos slaptųjų tarnybų vadovės agentės M (aktorė Judi Dench) nurodymus. Kas tai - bausmė už nepaklusnumą ar bandymas užbėgti įvykiams už akių ir atsikratyti nereikalingų liudininkų."
    },
    {
        "titulo_original": "Skyfall",
        "tmdb_id": 37724,
        "tipo": "movie",
        "idioma": "lv",
        "pais": "LV",
        "nome_idioma": "Latvian",
        "titulo_traduzido": "Operācija \"Skyfall\"",
        "sinopse_traduzida": ""
    },
    {
        "titulo_original": "Skyfall",
        "tmdb_id": 37724,
        "tipo": "movie",
        "idioma": "vi",
        "pais": "VN",
        "nome_idioma": "Vietnamese",
        "titulo_traduzido": "Điệp Viên 007: Tử Địa Skyfall",
        "sinopse_traduzida": "Trong tập phim lần này, toàn bộ hồ sơ tuyệt mật về các điệp viên nằm vùng mà MI6 cài đặt khắp thế giới bị phát tán. Sinh mệnh tổ chức tình báo này bị đe dọa nặng nề. M - người đứng đầu MI6 - phải vận dụng mọi khả năng ứng biến để cứu vãn tình hình. 007 là niềm hy vọng duy nhất của M. Tuy nhiên, kẻ thù nguy hiểm nhất từ trước tới nay là Silva đã lật tẩy nhiều bí mật đáng sợ trong quá khứ của M. Điều này thử thách lòng trung thành của James Bond cũng như tương lai của MI6…"
    },
    {
        "titulo_original": "Skyfall",
        "tmdb_id": 37724,
        "tipo": "movie",
        "idioma": "ar",
        "pais": "SA",
        "nome_idioma": "Arabic",
        "titulo_traduzido": "سكاي فول",
        "sinopse_traduzida": "في نفس الوقت الذي يتعرض فيه مركز الاستخبارات (إم 16) للهجوم وإختراق المعلومات، تُهدَد حياة القائدة (إم) من قبل أحد الأشخاص، فيقع على عاتق (جيمس بوند) تعقب وتدمير كافة التهديدات مهما كلفه الأمر، ومهما بلغت خسائره الشخصية."
    },
    {
        "titulo_original": "Skyfall",
        "tmdb_id": 37724,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "HK",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "新鐵金剛：智破天凶城",
        "sinopse_traduzida": "占士邦的忠誠度再度面臨嚴峻考驗：只因其上司M失去一份全球恐怖份子名單，更遭受不明敵人要脅，矛頭直指占士邦！為了拯救總部MI6，占士邦不惜遠赴各國，誓要徹查該黑幕主腦，同恐怖份子駱哲高鬥智鬥力，化解叛敵危機。"
    },
    {
        "titulo_original": "Skyfall",
        "tmdb_id": 37724,
        "tipo": "movie",
        "idioma": "ca",
        "pais": "ES",
        "nome_idioma": "Catalan",
        "titulo_traduzido": "",
        "sinopse_traduzida": "La lleialtat d'en James Bond envers a la seva cap als serveis secrets britànics, M, es posarà a prova quan esdeveniments del seu passat tornin novament al present. Al mateix temps, l'Mi6 pateix un atac terrorista i en 007 haurà de localitzar i neutralitzar l'amenaça provinent del malvat Silva."
    },
    {
        "titulo_original": "Skyfall",
        "tmdb_id": 37724,
        "tipo": "movie",
        "idioma": "my",
        "pais": "MY",
        "nome_idioma": "Burmese",
        "titulo_traduzido": "",
        "sinopse_traduzida": "၂၀၁၂ ခုနှစ်မှာ ထွက်ရှိခဲ့တဲ့ Skyfall ဟာ ၂၃ ကားမြောက်ဇာတ်ကားသလို  James Bond ရုပ်ရှင် နှစ်ငါးဆယ်ပြည့်အနေနဲ့ ထွက်ရှိခဲ့တာပါ။ Daniel Craig ရဲ့  James Bond ဟာ ယခင်က Bond တွေလို အပြင်ကလူကို သွားတိုက်ခိုက်ရတာထက် အတွင်းကရန်သူ အနီးကပ်ရန်သူ နောက်ကျောကရန်သူတွေကို ပြင်းပြင်းထန်ထန် ပြန်တိုက်ခိုက်ရတဲ့ ပိုနက်နဲရှုပ်ထွေးလာတဲ့ Bond ဇာတ်ကောင်ဖြစ်ပါတယ် ဒါကြောင့်လဲ တချို့က မကြိုက်တာရှိသလို တချို့ကတော့ ပိုကြိုက်ကြတာ ရှိပါတယ် လက်တွေ့နဲ့နီးစပ်တယ်ခံစားရတာမျိုးပေါ့ နှမြောစရာကောင်းတာက အရင်ခေတ်က လူဆိုးတွေရော James Bond ရောက တစ်ဦီးကိုတစ်ဦး Respect ထားပြီး အေးအေးဆေးဆေးတိုက်ခိုက်ကြပေမယ့် Daniel Craig ရဲ့ 007 ကားတွေမှာတော့ ဒီလိုကိစ္စတွေသိပ်မတွေ့ရပါဘူး ဝုန်းဒိုင်းဆိုပြီး ကိုင်လိုက်တာများပါတယ် အရင်ဇာတ်ကားတွေက လူဆိုးတွေဆို Bond ကိုမိရင် တန်းမသတ်ဘဲ တလေးတစား လက်စဖျောက်ကြတာပါ အခု Bond နဲ့သူ့ရန်သူတွေကတော့ အသေအကြေတိုက်ခိုက်ကြပြီး စတိုင်ကျကျနေနိုင်တဲ့အချိန်သိပ်မတွေ့ရပါဘူး ဘာပဲဖြစ်ဖြစ် Daniel Craig ရဲ့ James Bond ကားတွေဟာလဲ နက်နဲတဲ့ရသ ပီပြင်တဲ့ Action တွေနဲ့ အရင်ဘွန်းတွေနဲ့မတူတဲ့ပုံစံနဲ့ အထာကျနေဆဲပါပဲ။"
    },
    {
        "titulo_original": "Skyfall",
        "tmdb_id": 37724,
        "tipo": "movie",
        "idioma": "ka",
        "pais": "GE",
        "nome_idioma": "Georgian",
        "titulo_traduzido": "ცის ჩამოქცევა",
        "sinopse_traduzida": ""
    },
    {
        "titulo_original": "Skyfall",
        "tmdb_id": 37724,
        "tipo": "movie",
        "idioma": "hi",
        "pais": "IN",
        "nome_idioma": "Hindi",
        "titulo_traduzido": "स्काइफ़ॉल",
        "sinopse_traduzida": ""
    },
    {
        "titulo_original": "Skyfall",
        "tmdb_id": 37724,
        "tipo": "movie",
        "idioma": "de",
        "pais": "AT",
        "nome_idioma": "German",
        "titulo_traduzido": "James Bond 007 - Skyfall",
        "sinopse_traduzida": "Auf der Jagd nach einer Liste von Undercoveragenten, die mit diesem Dokument enttarnt und in den sicheren Tod geschickt werden könnten, stürzt James Bond, von einer Kugel getroffen, in eine tiefe Schlucht. Von Freund und Feind für tot gehalten, hält sich 007 versteckt, bis ihn ein Bombenanschlag auf seinen Geheimdienst zum Handeln zwingt. So kehrt Bond zum MI6 zurück, kämpft gegen einen unbekannten Gegner, der nur ein Ziel kennt: Dem britischen Geheimdienst empfindlich zu schaden und dessen Chefin M zu töten."
    }
]