[
    {
        "titulo_original": "Spectre",
        "tmdb_id": 206647,
        "tipo": "movie",
        "idioma": "en",
        "pais": "US",
        "nome_idioma": "English",
        "titulo_traduzido": "",
        "sinopse_traduzida": "A cryptic message from Bond’s past sends him on a trail to uncover a sinister organization. While M battles political forces to keep the secret service alive, Bond peels back the layers of deceit to reveal the terrible truth behind SPECTRE."
    },
    {
        "titulo_original": "Spectre",
        "tmdb_id": 206647,
        "tipo": "movie",
        "idioma": "fr",
        "pais": "FR",
        "nome_idioma": "French",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Un message cryptique surgi du passé entraîne James Bond dans une mission très personnelle à Mexico puis à Rome, où il rencontre Lucia Sciarra, la très belle veuve d’un célèbre criminel. Bond réussit à infiltrer une réunion secrète révélant une redoutable organisation baptisée Spectre. Pendant ce temps, à Londres, Max Denbigh, le nouveau directeur du Centre pour la Sécurité Nationale, remet en cause les actions de Bond et l’existence même du MI6, dirigé par M. Bond persuade Moneypenny et Q de l’aider secrètement à localiser Madeleine Swann, la fille de son vieil ennemi, Mr White, qui pourrait détenir le moyen de détruire Spectre. Fille de tueur, Madeleine comprend Bond mieux que personne… En s’approchant du cœur de Spectre, Bond va découvrir qu’il existe peut-être un terrible lien entre lui et le mystérieux ennemi qu’il traque…"
    },
    {
        "titulo_original": "Spectre",
        "tmdb_id": 206647,
        "tipo": "movie",
        "idioma": "de",
        "pais": "DE",
        "nome_idioma": "German",
        "titulo_traduzido": "James Bond 007 - Spectre",
        "sinopse_traduzida": "James Bond erhält eine kryptische Nachricht aus seiner Vergangenheit, die ihn auf die Spur einer finsteren Organisation bringt. Bond muss immer mehr entdecken, dass es viele Täuschungen und Lügen gibt, die er entschlüsseln muss. Während sein Boss M mit anderen Problemen kämpft, mit politischen Kräften konfrontiert ist, die den ganzen Geheimdienst gefährden, erkennt Bond erst nach und nach die schreckliche Wahrheit hinter Spectre."
    },
    {
        "titulo_original": "Spectre",
        "tmdb_id": 206647,
        "tipo": "movie",
        "idioma": "es",
        "pais": "ES",
        "nome_idioma": "Spanish",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Un críptico mensaje del pasado envía a James Bond a una misión secreta a México D.F. y luego a Roma, donde conoce a Lucía Sciarra, la hermosa viuda de un infame criminal. Bond se infiltra en una reunión secreta y descubre la existencia de una siniestra organización conocida como SPECTRE. Mientras tanto, en Londres, el nuevo director del Centro para la Seguridad Nacional cuestiona las acciones de Bond y pone en duda la importancia del MI6, encabezado por M. De modo encubierto Bond recluta a Moneypenny y Q para que le ayuden a buscar a Madeleine Swann, la hija de su antiguo archienemigo, el Sr. White, que quizá tenga la clave para desentrañar el misterio de SPECTRE. A medida que Bond avanza en su misión, descubre una estremecedora conexión entre él mismo y el enemigo que busca."
    },
    {
        "titulo_original": "Spectre",
        "tmdb_id": 206647,
        "tipo": "movie",
        "idioma": "it",
        "pais": "IT",
        "nome_idioma": "Italian",
        "titulo_traduzido": "Spectre",
        "sinopse_traduzida": "La morte sfila per le strade di Città del Messico e dietro la maschera di un teschio. In missione per conto di M, la defunta M che gli ha lasciato un video e un incarico spinoso da risolvere, James Bond sventa un attentato e uccide Marco Sciarra, terrorista legato a SPECTRE, una misteriosa organizzazione criminale e tentacolare. Il suo colpo di testa gli aliena Gareth Mallory, il nuovo M alle prese con pressioni politiche e Max Denbigh, membro del governo britannico che non vede l'ora di mandare in pensione i vecchi agenti dell'MI6 e di controllare con tanti occhi le agenzie del mondo. Congedato a tempo (in)determinato, Bond prosegue la sua indagine contro il parere di Mallory e con l'aiuto dei fedeli Q e Moneypenny."
    },
    {
        "titulo_original": "Spectre",
        "tmdb_id": 206647,
        "tipo": "movie",
        "idioma": "pt",
        "pais": "PT",
        "nome_idioma": "Portuguese",
        "titulo_traduzido": "007 Spectre",
        "sinopse_traduzida": "Uma enigmática mensagem do passado de James Bond desencadeia uma investigação sobre uma misteriosa organização criminosa, chamada Spectre. Enquanto M enfrenta duras batalhas políticas para manter o serviço de inteligência em pleno funcionamento, Bond procura acabar com a ameaça que é Spectre."
    },
    {
        "titulo_original": "Spectre",
        "tmdb_id": 206647,
        "tipo": "movie",
        "idioma": "nl",
        "pais": "NL",
        "nome_idioma": "Dutch",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Een cryptische boodschap uit James Bond's verleden brengt hem op het pad van een sinistere organisatie die hij moet zien bloot te leggen. Terwijl M een politieke strijd voert over het voortbestaan van zijn inlichtingendienst, speurt 007 tussen al het bedrog door naar de verschrikkelijke waarheid achter 'SPECTRE'."
    },
    {
        "titulo_original": "Spectre",
        "tmdb_id": 206647,
        "tipo": "movie",
        "idioma": "el",
        "pais": "GR",
        "nome_idioma": "Greek",
        "titulo_traduzido": "Τζέιμς Μποντ, Πράκτωρ 007: Spectre",
        "sinopse_traduzida": "Ένα κρυπτογραφημένο μήνυμα από το παρελθόν οδηγεί τον Τζέιμς Μποντ σε μια εγκληματική αποστολή στην Πόλη του Μεξικού, και τελικά στη Ρώμη όπου συναντά την Λουτσία Σκιάρα, την όμορφη και απαγορευμένη χήρα ενός κακόφημου εγκληματία. Ο Μποντ διεισδύει σε μια μυστική συνάντηση και ανακαλύπτει την ύπαρξη μιας εγκληματικής οργάνωσης γνωστή ως SPECTRE. Εν τω μεταξύ, πίσω στο Λονδίνο, o Μαξ Ντένμπιχ, ο νέος επικεφαλής του Κέντρου για την Εθνική Ασφάλεια, αμφισβητεί τις ενέργειες του Μποντ και τις ικανότητες της MI6, με επικεφαλής τον Μ. Ο Μποντ στρατολογεί συγκαλυμμένα την Μανιπένη και τον Q για να τον βοηθήσουν να αναζητήσει την Μάντελειν Σγουάν, την κόρη του παλιού εχθρού του K. Γουάιτ, ο οποίος μπορεί να κρατά το κλειδί για να ξετυλίξει τον ιστό της SPECTRE. Ως κόρη δολοφόνου η Μάντελειν καταλαβαίνει τον Μποντ με έναν τρόπο που οι άλλοι δεν μπορούν. Όσο ο Bond επιχειρεί στην καρδιά της Spectre, μαθαίνει για μια ανατριχιαστική σύνδεση μεταξύ του ιδίου και του εχθρού που αναζητά..."
    },
    {
        "titulo_original": "Spectre",
        "tmdb_id": 206647,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "CN",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "007：幽灵党",
        "sinopse_traduzida": "一个来自过去的加密信息让詹姆斯·邦德开始了一个神秘任务，从墨西哥城到最终的罗马，在那儿他邂逅了美艳的露琪亚·斯琪拉（莫妮卡·贝鲁奇 Monica Bellucci 饰），而她则是一名臭名昭著的意大利黑手党寡妇。邦德潜入到了一个密会中，揭开了一个名叫“幽灵党”的邪恶组织背后的秘密。然而，远在伦敦的国家安全中心的新任负责人马克思·登彼（安德鲁·斯科特 Andrew Scott 饰）怀疑邦德这次行动的目的，并挑战M（拉尔夫·费恩斯 Ralph Fiennes 饰）掌权的军情六处的地位。邦德暗中召集了钱班霓（奈奥米·哈里斯 Naomi Harris 饰）和Q博士（本·威肖 Ben Whishaw 饰），协助他寻找他宿敌的女儿——玛德琳·斯旺（蕾雅·赛杜 Léa Seydoux 饰）的下落，玛德琳·斯旺手里握有解开幽灵党秘密的线索。作为一名杀手的女儿，斯旺比绝大多数人更了解邦德。"
    },
    {
        "titulo_original": "Spectre",
        "tmdb_id": 206647,
        "tipo": "movie",
        "idioma": "ru",
        "pais": "RU",
        "nome_idioma": "Russian",
        "titulo_traduzido": "007: Спектр",
        "sinopse_traduzida": "Таинственное послание из прошлого Бонда выведет его к зловещей террористической организации «Спектр». Пока М участвует в политических баталиях, отстаивая интересы MI6, Бонд приоткрывает завесу лжи, чтобы раскрыть ужасную правду, скрываемую «Спектром»."
    },
    {
        "titulo_original": "Spectre",
        "tmdb_id": 206647,
        "tipo": "movie",
        "idioma": "cs",
        "pais": "CZ",
        "nome_idioma": "Czech",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Po útoku Raoula Silvy na MI6 uvede mystická zpráva do pohybu události, které přinutí Jamese Bonda opět čelit tváří v tvář zlověstné organizaci známé jako Spectre. Zatímco Gareth Mallory, nově jmenovaný M, pokračuje v boji proti politickým tlakům, které ohrožují budoucnost MI6, Bond zjistí, že jediný způsob, jak odhalit síť spiknutí, je ochránit nevinnou dceru mocného nepřítele. Během sledování horké stopy z Mexika do Itálie, Rakouska a Maroka je nucen pracovat mimo své kompetence a je vtažen do konfrontace s nepřítelem ze své minulosti. Postupně tak rozplétá složitou pavučinu lží, aby nakonec odhalil děsivou pravdu o Spectre."
    },
    {
        "titulo_original": "Spectre",
        "tmdb_id": 206647,
        "tipo": "movie",
        "idioma": "hu",
        "pais": "HU",
        "nome_idioma": "Hungarian",
        "titulo_traduzido": "Spectre – A Fantom visszatér",
        "sinopse_traduzida": "Egy múltból származó titkosított üzenet Bond-ot egy ördögi szervezet nyomára vezeti. Mialatt M politikai csatákra kényszerül, hogy életben tartsa a titkosszolgálatot, Bond egymás után hántja le a megtévesztő rétegeket egy SPECTRE nevű titkos hálózatról, amely mögött egy szörnyű igazság lakozik."
    },
    {
        "titulo_original": "Spectre",
        "tmdb_id": 206647,
        "tipo": "movie",
        "idioma": "fi",
        "pais": "FI",
        "nome_idioma": "Finnish",
        "titulo_traduzido": "007 Spectre",
        "sinopse_traduzida": "Arvoituksellinen viesti menneisyydestä saa James Bondin lähtemään yksin Mexico Cityyn ja sieltä Roomaan, missä hän tapaa pahamaineisen rikollisen kauniin ja kielletyn lesken, Lucia Sciarran. Bond soluttautuu salaiseen kokoukseen ja paljastaa SPECTRE:nä tunnetun  uhkaavan järjestön olemassaolon."
    },
    {
        "titulo_original": "Spectre",
        "tmdb_id": 206647,
        "tipo": "movie",
        "idioma": "sv",
        "pais": "SE",
        "nome_idioma": "Swedish",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Ett kryptiskt meddelande från Bonds förflutna skickar iväg honom på ett uppdrag för att avslöja en olycksbådande organisation. Medan M bekämpar politiska krafter för att hålla underrättelsetjänsten vid liv skalar Bond bort lagren av svek för att avslöja den fruktansvärda sanningen bakom SPECTRE."
    },
    {
        "titulo_original": "Spectre",
        "tmdb_id": 206647,
        "tipo": "movie",
        "idioma": "id",
        "pais": "ID",
        "nome_idioma": "Indonesian",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Spectre merupakan film ke-24 dari seri film James Bond yang diproduksi oleh Eon Productions. Film ini disutradarai oleh Sam Mendes dan diproduseri oleh Michael G. Wilson dan Barbara Broccoli."
    },
    {
        "titulo_original": "Spectre",
        "tmdb_id": 206647,
        "tipo": "movie",
        "idioma": "he",
        "pais": "IL",
        "nome_idioma": "Hebrew",
        "titulo_traduzido": "ספקטר",
        "sinopse_traduzida": "פרק נוסף במעלליו של 007, הסוכן הסודי המפורסם ביותר בממלכה הבריטית, שבעקבות מודעה מסתורית יוצא למקסיקו לחשוף ארגון מרושע בשם ספקטר. בעוד M נאבק במאבקים פוליטיים כדי לשמור על הארגון הסודי, בונד מוצא עצמו מקלף את שכבות ההונאה כדי לחשוף את האמת האיומה שמסתתרת מתחת לפני השטח אודות ספקטר. לחובבי האקשן, הקונספירציות, ונעימות-נושא."
    },
    {
        "titulo_original": "Spectre",
        "tmdb_id": 206647,
        "tipo": "movie",
        "idioma": "tr",
        "pais": "TR",
        "nome_idioma": "Turkish",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Geçmişten gelen şifreli bir mesaj James Bond’u Mexico City’ye ve sonunda, kötü şöhretli bir suçlunun, yasaklı dulu, güzel Lucia Sciarra ile tanışacağı Roma’ya sürükler. Bond, sızdığı gizli bir toplantı sonucunda Spectre olarak bilinen tekinsiz bir örgütün varlığını ortaya çıkartır. Bond, Spectre’nin ağını ortaya dökebilecek ipuçlarına ulaşmak için eski düşmanı Mr White’ın kızı, Madeleine Swann’ı aramaktadır. Moneypenny ve Q’dan kıza ulaşmak için gizlice kendisine yardım etmelerini ister. Bond, Spectre'ye yaklaştıkça ulaşmaya çalıştığı Christoph Waltz tarafından canlandırılan düşmanı ile kendisi arasında, kan dondurucu bir bağ olduğunu öğrenecektir."
    },
    {
        "titulo_original": "Spectre",
        "tmdb_id": 206647,
        "tipo": "movie",
        "idioma": "ko",
        "pais": "KR",
        "nome_idioma": "Korean",
        "titulo_traduzido": "007 스펙터",
        "sinopse_traduzida": "멕시코에서 일어난 폭발 테러 이후 MI6는 영국 정부에 의해 해체 위기에 놓인다. 자신의 과거와 연관된 암호를 추적하던 제임스 본드는 사상 최악의 조직 스펙터와 자신이 연관되어 있다는 사실을 알게 되고, 궁지에 몰린 MI6조차 그를 포기하면서 절체절명의 위기에 직면하는데..."
    },
    {
        "titulo_original": "Spectre",
        "tmdb_id": 206647,
        "tipo": "movie",
        "idioma": "da",
        "pais": "DK",
        "nome_idioma": "Danish",
        "titulo_traduzido": "James Bond: Spectre",
        "sinopse_traduzida": "En kryptisk besked sender den britiske agent James Bond på en hemmelig mission til Mexico City og videre til Rom, hvor han møder den smukke og dragende enke Lucia Sciarra. Her infiltrerer Bond et hemmeligt møde, der bringer ham på sporet af den lyssky organisation Spectre. Samtidig kæmper hans chef M mod politiske kræfter i London, der er kritiske over for Bond – og som vil nedlægge MI6. For at komme videre med sagen opsporer Bond sin gamle ærkefjende Mr. White's datter, der kan være nøglen til at afsløre Spectre. Efterhånden som Bond opklarer mere og mere af den grusomme sandhed, opdager han, at den mudrede sag trækker tråde til hans egen fortid."
    },
    {
        "titulo_original": "Spectre",
        "tmdb_id": 206647,
        "tipo": "movie",
        "idioma": "pl",
        "pais": "PL",
        "nome_idioma": "Polish",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Za sprawą zaszyfrowanej wiadomości z przeszłości James Bond wyrusza z samotną misją do Mexico City, a następnie do Rzymu, gdzie poznaje Lucię Sciarrę, piękną wdowę po słynnym przestępcy. Bond przenika na tajne spotkanie i odkrywa istnienie potężnej i złowrogiej organizacji Spectre. Tymczasem w Londynie, Max Denbigh, nowy szef Centrum Bezpieczeństwa Narodowego, kwestionuje działania Bonda i zasadność istnienia kierowanego przez M MI6. Bond potajemnie werbuje Moneypenny i Q, by pomogli mu w odszukaniu niejakiej Madeleine Swann, córki swego starego wroga, znanego, jako Mr. White, która może posiadać wskazówki, jak zniszczyć Spectre. Gdy Bond zbliża się do samego serca organizacji, odkrywa szokujący, przerażający związek między sobą, a ściganym wrogiem, w którego brawurowo wcielił się Christoph Waltz."
    },
    {
        "titulo_original": "Spectre",
        "tmdb_id": 206647,
        "tipo": "movie",
        "idioma": "sk",
        "pais": "SK",
        "nome_idioma": "Slovak",
        "titulo_traduzido": "",
        "sinopse_traduzida": "James Bond dostane záhadný odkaz z minulosti, ktorý ho privedie na stopu neslávne známej zločineckej organizácii. Postupne rozplieta zložitú pavučinu klamstiev, aby napokon odhalil desivú pravdu o SPECTRE."
    },
    {
        "titulo_original": "Spectre",
        "tmdb_id": 206647,
        "tipo": "movie",
        "idioma": "uk",
        "pais": "UA",
        "nome_idioma": "Ukrainian",
        "titulo_traduzido": "007: Спектр",
        "sinopse_traduzida": "Джеймс Бонд вирушає у місію в Мехіко, а потім у Рим, де вдається проникнути на таємну зустріч і виявити, що існує глобальна організація \"Спектр\", яка займається темними справами. В цей же час у Лондоні новий директор Центру національної безпеки намагається зрозуміти дії Бонда і ставить під сумнів актуальність існування МІ6. Шпигуну Її Величності вдається заручитися підтримкою Меніпенні і К'ю, щоб разом знайти дочку його старого ворога. Саме вона може стати ключем до розгадки \"Спектру\"."
    },
    {
        "titulo_original": "Spectre",
        "tmdb_id": 206647,
        "tipo": "movie",
        "idioma": "ar",
        "pais": "SA",
        "nome_idioma": "Arabic",
        "titulo_traduzido": "الشبح",
        "sinopse_traduzida": "في إطار مشوق ومثير، يستقبل (جيمس بوند) رسالة غامضة ومشفرة لها علاقة بماضيه، والتي يذهب على إثرها ليحاول اكتشاف أسرار منظمة شريرة تتوارى عن الأنظار، بينما يحارب رئيسه (إم) القوى السياسية ليُبقِي على وجود (مكتب الخدمة السرية)، خلال مهمته يواجه (بوند) كل الطبقات الخادعة الواحدة تلو الأخرى ليكشف الحقيقة المروعة عن (الشبح)."
    },
    {
        "titulo_original": "Spectre",
        "tmdb_id": 206647,
        "tipo": "movie",
        "idioma": "fa",
        "pais": "IR",
        "nome_idioma": "Persian",
        "titulo_traduzido": "اسپکتر",
        "sinopse_traduzida": "یک پیغام رمزنگاری شده برای مامور ۰۰۷ ارسال می شود که مربوط به گذشته این مامور می باشد و همچنین حکایت از وجود و سازمانی مخوف دارد. باند تصمیم می گیرد تا هویت سازمان ملقب به اسپکتر را برملا کند اما …"
    },
    {
        "titulo_original": "Spectre",
        "tmdb_id": 206647,
        "tipo": "movie",
        "idioma": "sr",
        "pais": "RS",
        "nome_idioma": "Serbian",
        "titulo_traduzido": "Спектра",
        "sinopse_traduzida": "Тајанствена порука из његове прошлости послаће тајног агента 007 у мисију у Мексико, а потом и у Рим где ће упознати Луцију Скиару, прелепу и мистериозну удовицу познатог криминалца. Бонд ће се инфилтрирати на тајни састанак и открити постојање злокобне организације познате под именом Спектра. У међувремену у Лондону, Макс Денбих – нови директор сектора за националну безбедност, истражује Бондове раније задатке и тражи разлоге због чега је МИ6, ког води М уопште потребан. Агент 007 тајно затражи помоћ, како би пронашао Медлин Сван, ћерку његовог непријатеља код којег се налази траг који води до откривања СПЕКТРЕ. Као ћерка убице, Медлин разуме Бонда више од било кога другог. Како се он приближава срцу Спектре ускоро сазнаје за застрашујућу повезаност између себе и непријатеља ког све време покушава да пронађе."
    },
    {
        "titulo_original": "Spectre",
        "tmdb_id": 206647,
        "tipo": "movie",
        "idioma": "ja",
        "pais": "JP",
        "nome_idioma": "Japanese",
        "titulo_traduzido": "007 スペクター",
        "sinopse_traduzida": "ボンドは、少年時代の思い出が詰まった生家“スカイフォール”で焼け残った写真を受け取る。彼はMが止めるのも無視して、その写真の謎を解き明かすため単身メキシコとローマを訪れる。死んだ犯罪者の妻ルチアと滞在先で巡り合ったボンドは、悪の組織スペクターの存在を確信する。"
    },
    {
        "titulo_original": "Spectre",
        "tmdb_id": 206647,
        "tipo": "movie",
        "idioma": "th",
        "pais": "TH",
        "nome_idioma": "Thai",
        "titulo_traduzido": "เจมส์ บอนด์ 007 ภาค 24: องค์กรลับดับพยัคฆ์ร้าย",
        "sinopse_traduzida": "เรื่องราวว่าด้วยการได้รับข้อความเข้ารหัสปริศนาจากเมื่อในอดีต ชักนำให้บอนด์ต้องออกตามล่าหาความจริง จนเข้าไปพัวพันกับสเปกเตอร์ (SPECTRE) องค์กรลับที่เชื่อว่าอันตรายที่สุดในโลก ขณะที่ M ก็ต้องต่อสู้กับอำนาจและปัญหาทางการเมือง เพื่อให้ MI6 องค์กรสายลับของบอนด์อยู่รอดต่อไป"
    },
    {
        "titulo_original": "Spectre",
        "tmdb_id": 206647,
        "tipo": "movie",
        "idioma": "bg",
        "pais": "BG",
        "nome_idioma": "Bulgarian",
        "titulo_traduzido": "007: Спектър",
        "sinopse_traduzida": "Кодирано съобщение от неизвестен източник води Джеймс Бонд към всемогъщата престъпна организация „СПЕКТЪР“. „М“ се бори срещу политическия натиск, заплашващ бъдещето на МИ-6. Сред всички лъжи Бонд трябва да научи ужасната истина, за да разкрие „СПЕКТЪР“ и да защити всичко, което е скъпо на агент 007."
    },
    {
        "titulo_original": "Spectre",
        "tmdb_id": 206647,
        "tipo": "movie",
        "idioma": "hr",
        "pais": "HR",
        "nome_idioma": "Croatian",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Tajanstvena poruka iz njegove prošlosti poslat će tajnog agenta Jamesa Bonda u avanturu tijekom koje će pokušati razotkriti zlokobnu organizaciju. Dok se istovremeno M bori s političkim snagama kako bi na životu održao tajnu službu, Bond se polako probija kroz mnogobrojne slojeve obmane kako bi otkrio zastrašujuću istinu koja se krije iza imena „Spectre“!"
    },
    {
        "titulo_original": "Spectre",
        "tmdb_id": 206647,
        "tipo": "movie",
        "idioma": "bs",
        "pais": "BS",
        "nome_idioma": "Bosnian",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Tajanstvena poruka iz njegove prošlosti poslat će tajnog agenta Jamesa Bonda u avanturu tijekom koje će pokušati razotkriti zlokobnu organizaciju. Dok se istovremeno M bori s političkim snagama kako bi na životu održao tajnu službu, Bond se polako probija kroz mnogobrojne slojeve obmane kako bi otkrio zastrašujuću istinu koja se krije iza imena Spectre!"
    },
    {
        "titulo_original": "Spectre",
        "tmdb_id": 206647,
        "tipo": "movie",
        "idioma": "ro",
        "pais": "RO",
        "nome_idioma": "Romanian",
        "titulo_traduzido": "Spectre",
        "sinopse_traduzida": "Un mesaj criptic din trecut îl trimite pe James Bond într-o misiune pe cont propriu, să se infiltreze într-o organizație sinistră numită SPECTRE. Între timp, înapoi în Londra, Max Denbigh, noul director al Centrului pentru Siguranța Națională, pune la îndoială acțiunile lui Bond și are dubii în legătură cu importanța organizației MI6, condusă de M. Pe măsură ce Bond se aventurează spre centrul lui SPECTRE, agentul află de legătura înfricoșătoare dintre el și dușmanul pe care-l caută."
    },
    {
        "titulo_original": "Spectre",
        "tmdb_id": 206647,
        "tipo": "movie",
        "idioma": "is",
        "pais": "IS",
        "nome_idioma": "Icelandic",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Í Spectre heldur atburðarásin áfram þar sem frá var horfið í Skyfall. Hinn nýi M, sem Ralph Fiennes leikur, glímir við að halda M16 á floti eftir árásir Raouls Silva í Skyfall, sem opinberuðu veikleika stofnunarinnar og kostuðu hana traust stjórnvalda. Á sama tíma berast James Bond dularfull skilaboð sem koma honum á spor glæpasamtakanna Spectre þar sem gamall óvinur, Franz Oberhauser, ræður ríkjum og á harma að hefna ..."
    },
    {
        "titulo_original": "Spectre",
        "tmdb_id": 206647,
        "tipo": "movie",
        "idioma": "no",
        "pais": "NO",
        "nome_idioma": "Norwegian",
        "titulo_traduzido": "",
        "sinopse_traduzida": "En kryptisk melding fra Bond's fortid sender ham på et oppdrag som tar han til Mexico City og til slutt Roma hvor han infiltrerer et hemmelig møte for å avdekke den lyssky organisasjon kjent som SPECTRE. Mens M sloss mot politiske krefter for å holde secret service i live beveger Bond seg nærmere sannheten om SPECTRE. Og når han nærmer seg hjertet av organisasjonen får han kjennskap til et skremmende bånd mellom seg selv og fienden han jakter på."
    },
    {
        "titulo_original": "Spectre",
        "tmdb_id": 206647,
        "tipo": "movie",
        "idioma": "pt",
        "pais": "BR",
        "nome_idioma": "Portuguese",
        "titulo_traduzido": "007 Contra Spectre",
        "sinopse_traduzida": "James Bond chega à Cidade do México e está pronto para eliminar Marco Sciarra sem que o chef M saiba da missão. O caso leva à suspensão temporária do agente, que passa a ser constantemente vigiado pelo governo britânico graças a uma tecnologia implantada em seu corpo por Q. Na tentativa de despistar os inimigos e até mesmo alguns de seus parceiros de trabalho, ele se responsabiliza por ajudar a filha de um desafeto. Toda a situação o leva ao centro de uma temida organização denominada Spectre."
    },
    {
        "titulo_original": "Spectre",
        "tmdb_id": 206647,
        "tipo": "movie",
        "idioma": "es",
        "pais": "MX",
        "nome_idioma": "Spanish",
        "titulo_traduzido": "007: Spectre",
        "sinopse_traduzida": "Un mensaje críptico del pasado de James Bond lo envía a descubrir la existencia de una organización siniestra llamada SPECTRE. Con el amanecer de una nueva amenaza, Bond aprende la terrible verdad sobre el autor de todo su dolor en sus más recientes misiones."
    },
    {
        "titulo_original": "Spectre",
        "tmdb_id": 206647,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "TW",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "007：惡魔四伏",
        "sinopse_traduzida": "一則由前任M遺留下的神祕訊息，促使龐德開始追查一個名叫「魔鬼黨」的國際犯罪組織，在新任M努力保全MI6時，龐德已抽絲剝繭，發現惡魔黨隱藏在層層謊言下的恐怖真相。"
    },
    {
        "titulo_original": "Spectre",
        "tmdb_id": 206647,
        "tipo": "movie",
        "idioma": "fr",
        "pais": "CA",
        "nome_idioma": "French",
        "titulo_traduzido": "007 Spectre",
        "sinopse_traduzida": "Un message crypté provenant du passé de James Bond le lance à la poursuite d'un homme à Mexico. Suite au décès de ce dernier, il se rend à ses funérailles en Italie où il rencontre sa défunte femme, Lucia. Des informations qu'elle lui procure lui permettent de s'infiltrer dans la réunion d'une assemblée secrète, connue sous le nom de SPECTRE. Il y découvre que ce groupe représente un grave danger pour le sort de l'humanité. Il s'alliera donc avec la fille d'un ancien membre qui avait quitté la confrérie en raison de ses pratiques abominables et tentera de la démanteler avant que leur plan pervers soit mis à exécution."
    },
    {
        "titulo_original": "Spectre",
        "tmdb_id": 206647,
        "tipo": "movie",
        "idioma": "lt",
        "pais": "LT",
        "nome_idioma": "Lithuanian",
        "titulo_traduzido": "Spektras",
        "sinopse_traduzida": "Agentas 007 stoja prieš didžiausią pavojų savo karjeroje: paslaptingą organizaciją „Spektras“. Prieš trejus metus Džeimsas Bondas (aktorius Daniel‘is Craig‘as) fime „Skyfall“ turėjo išspręsti sudėtingą šaradą, kurios centre buvo jo vadovė M, bėganti nuo savo praeities paslapčių. Per suimtą, tačiau sugebėjusį pasprukti poną Vaitą Bondas beveik prisikasė iki itin slaptos organizacijos, žinomos „Quantum“ pavadinimu. Deja, akistata su nusikaltėliais pareikalavo didžiulės aukos: M buvo nužudyta ir mirė ant Bondo rankų. Ją pakeitęs Garetas Meloris (akt. Ralph‘as Fiennes‘as), kaip naujasis MI6 vadovas, turi iki paskutiniųjų kovoti politinį karą su savo šalies valdžia, norinčia labai susilpninti slaptosios organizacijos galias ir galimybes. Tuo tarpu panelė Monipenė Bondui slapta perduoda velionei M priklausiusią dėžutę, kurioje agentas 007 aptinka užuominų apie didžiulę paslaptį ir iš savo paties praeities."
    },
    {
        "titulo_original": "Spectre",
        "tmdb_id": 206647,
        "tipo": "movie",
        "idioma": "lv",
        "pais": "LV",
        "nome_idioma": "Latvian",
        "titulo_traduzido": "007: Spektrs",
        "sinopse_traduzida": ""
    },
    {
        "titulo_original": "Spectre",
        "tmdb_id": 206647,
        "tipo": "movie",
        "idioma": "vi",
        "pais": "VN",
        "nome_idioma": "Vietnamese",
        "titulo_traduzido": "Điệp Viên 007: Bóng Ma",
        "sinopse_traduzida": "James Bond 24: Spectre (Điệp Viên 007: Bóng Ma): Trong Spectre, Daniel Craig lần thứ tư vào vai siêu điệp viên 007. Trong khi “sếp” M phải đấu tranh ở mặt trận chính trị để giữ tổ chức điệp viên tồn tại, Bond nhận được một thông điệp từ quá khứ dẫn anh đến hành trình lột trần sự thật khủng khiếp đằng sau Spectre"
    },
    {
        "titulo_original": "Spectre",
        "tmdb_id": 206647,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "HK",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "007：鬼影帝國",
        "sinopse_traduzida": "一則神秘訊息讓佔士邦 (丹尼爾基克 飾) 從墨西哥一路追緝到羅馬，遇上美麗但聲名狼藉的寡婦罪犯 Lucia Sciarra (蒙妮卡貝露琪 飾)。邦透過她滲入一個秘密會議，發現了邪惡組織 — 魔鬼黨 (SPECTRE) 的存在。同時國家安全局新領導者 Max Denbigh，質疑邦的行動並挑戰 M (賴夫費恩斯 飾) 所帶領的軍情六處。邦秘密請求 Moneypenny\r (娜奧美夏莉絲 飾) 和 Q (賓韋沙 飾) 幫他找到前勁敵 Mr.White 的女兒 Madeleine Swann (蕾雅絲端 飾)，她掌握著瓦解魔鬼黨網絡的線索。作為一名殺手的女兒，她比任何人都更明白邦，她知道邦打算用自己的方式終結魔鬼黨。可是當邦越深入魔鬼黨的核心，他發現所追緝的敵人和自己竟有著叫人不寒而栗的關係……萬夫莫敵的佔士邦將承受一次身心交戰的危險任務！"
    },
    {
        "titulo_original": "Spectre",
        "tmdb_id": 206647,
        "tipo": "movie",
        "idioma": "sl",
        "pais": "SI",
        "nome_idioma": "Slovenian",
        "titulo_traduzido": "Spectre",
        "sinopse_traduzida": "Po uničenju poveljstva MI6 James Bond prestreže kodirano sporočilo, ki ga po poteh lastne preteklosti vodi v osrčje skrivne organizacije Spectre. Da bi razpletel mrežo spletk in prevar, mora najboljši agent njenega veličanstva zaščititi nedolžno hčerko večnega sovražnika. Med tem, ko se novi šef M ukvarja s političnimi silami, ki ogrožajo prihodnost MI6, se Bond na lastno pest poda na misijo od Mehike, preko Avstrije, do Maroka, v številnih obračunih in vrtoglavih pregonih pa se sooči tako s starimi, kot tudi novimi nevarnimi sovražniki."
    },
    {
        "titulo_original": "Spectre",
        "tmdb_id": 206647,
        "tipo": "movie",
        "idioma": "ka",
        "pais": "GE",
        "nome_idioma": "Georgian",
        "titulo_traduzido": "სპექტრი",
        "sinopse_traduzida": ""
    },
    {
        "titulo_original": "Spectre",
        "tmdb_id": 206647,
        "tipo": "movie",
        "idioma": "ca",
        "pais": "ES",
        "nome_idioma": "Catalan",
        "titulo_traduzido": "",
        "sinopse_traduzida": "El James Bond visita Ciutat de Mèxic i Roma decidit a destapar una sinistra organització criminal anomenada Spectre, tota una amenaça per al govern britànic. Amb l'ajuda de dos col·laboradors, la Moneypenny i el Q, el 007 intenta trobar la Madeleine Swann, filla del seu gran enemic, el senyor White, que podria tenir la clau per desxifrar el misteri. A mesura que el Bond progressa en la seva investigació descobreix una esgarrifosa relació entre ell i el cap de l'organització Spectre."
    },
    {
        "titulo_original": "Spectre",
        "tmdb_id": 206647,
        "tipo": "movie",
        "idioma": "my",
        "pais": "MY",
        "nome_idioma": "Burmese",
        "titulo_traduzido": "",
        "sinopse_traduzida": "၂၀၁၅ ခုနှစ်က ထွက်ရှိခဲ့တဲ့ Spectre ဇာတ်ကားဟာ ၂၄ ကားမြောက် James Bond ဇာတ်ကားဖြစ်ပါတယ်။ Spectreဆိုတဲ့ နာမည်ဟာ James Bond ရုပ်ရှင်တွေမှာ ပါလေ့ရှိတဲ့ ကမ္ဘာ့အကြမ်းဖက် အဖွဲ့အစည်းဖြစ်မှန်း James Bond ပရိသတ်တွေ သိကြမှာပါ။ ဒီနာမည်ရဲ့ အရှည်က မကောင်းဆိုးဝါးတစ်ကောင်လိုဖြစ်ပြီး Special Executive for Counterintelligence, Terrorism, Revenge, and Extortion ဖြစ်ပါတယ်။ ဒီဂိုဏ်းကို Skyfall မှာတုန်းက သေသွားခဲ့တဲ့ M ရဲ့မသေခင် ပေးပို့သွားတဲ့ Message ကနေခြေရာခံလိုက်ခဲ့တာပါ။ ယခင်ဂျိမ်းဘွန်းကားတွေနဲ့ မနှိုင်းယှဉ်တော့ပါဘူး ဒီဖက်ခေတ်အထာတွေအများကြီးပါဝင်လာတာမို့လို့ပါ။ ယခင်ဇာတ်ကားတွေလို ဂျိမ်းစ်ဘွန်းကို Team တစ်ခုလုံးက မထောက်ပံ့နိုင်အောင် C ဆိုသူမှ ဝင်ရှုပ်နေပါတယ်။ ဒါကြောင့် Q တို့ မန်နီပန်နီတို့ M တို့က တရားဝင်ကူညီခွင့်မရဘဲ ဘေးကနေ အသာလေးကူညီနေရပြီး ဂျိမ်းစ်ဘွန်းတစ်ယောက်ထဲ ကြိုးစားရုန်းကန်တဲ့ ပုံစံမျိုးနဲ့ ဖန်တီးထားတာကြောင့် ရှေးခေတ်တုန်းကလို ဘော်ကြော့ ဟီးရိုး မဟုတ်တော့ဘဲ ယခုခေတ် ခပ်မိုက်မိုက် ထီမထင် ဟီးရိုးပုံစံဖြစ်လာပါတယ်။ ဝင်ငွေတွေလဲ စံချိန်ချိုးခဲ့တယ်လို့ သိရပါတယ်။ခံစားအားပေးကြပါဦး။"
    },
    {
        "titulo_original": "Spectre",
        "tmdb_id": 206647,
        "tipo": "movie",
        "idioma": "hi",
        "pais": "IN",
        "nome_idioma": "Hindi",
        "titulo_traduzido": "स्पेक्टर",
        "sinopse_traduzida": ""
    },
    {
        "titulo_original": "Spectre",
        "tmdb_id": 206647,
        "tipo": "movie",
        "idioma": "et",
        "pais": "EE",
        "nome_idioma": "Estonian",
        "titulo_traduzido": "007: Spectre",
        "sinopse_traduzida": "Salapärane sõnum minevikust ajendab James Bondi alustama omavolilist missiooni, mis viib ta Méxicosse ja lõpuks Rooma. Seal kohtub Bond Lucia Sciarraga (Monica Bellucci), kurikuulsa roimari imeilusa ja kättesaamatu lesega. Bondil õnnestub pääseda salajasele kohtumisele ja veenduda SPECTRE-i-nimelise kuritegeliku organisatsiooni olemasolus. Samal ajal seab Londonis asuva riikliku julgeolekuteenistuse uus juht Max Denbigh (Andrew Scott) kahtluse alla Bondi tegevuse tagamaad ja uurib sedagi, kui vajalik on tegelikult MI6, mida juhib M (Ralph Fiennes). Bond palub endale salaja appi Moneypenny (Naomie Harris) ja Q (Ben Whishaw) ning asub otsima Madeleine Swanni (Léa Seydoux), oma ammuse verivaenlase Mr White’i (Jesper Christensen) tütart, kes võib aidata tal kergitada SPECTRE-it ümbritsevat saladusloori."
    }
]