[
    {
        "titulo_original": "The Spy Who Loved Me",
        "tmdb_id": 691,
        "tipo": "movie",
        "idioma": "en",
        "pais": "US",
        "nome_idioma": "English",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Russian and British submarines with nuclear missiles on board both vanish from sight without a trace. England and Russia both blame each other as James Bond tries to solve the riddle of the disappearing ships. But the KGB also has an agent on the case."
    },
    {
        "titulo_original": "The Spy Who Loved Me",
        "tmdb_id": 691,
        "tipo": "movie",
        "idioma": "de",
        "pais": "DE",
        "nome_idioma": "German",
        "titulo_traduzido": "James Bond 007 - Der Spion, der mich liebte",
        "sinopse_traduzida": "Ein russisches und ein amerikanisches U-Boot mit Atomraketen an Bord verschwinden spurlos von der Bildfläche. Amerikaner und Russen beschuldigen sich gegenseitig. James Bond soll das Rätsel der verschwundenen U-Boote lösen. Aber auch der KGB hat schon einen Agenten losgeschickt."
    },
    {
        "titulo_original": "The Spy Who Loved Me",
        "tmdb_id": 691,
        "tipo": "movie",
        "idioma": "pt",
        "pais": "PT",
        "nome_idioma": "Portuguese",
        "titulo_traduzido": "007 - Agente Irresistível",
        "sinopse_traduzida": "James Bond  e a bela agente soviética Anya Amasova  juntam-se para investigar o desaparecimento de submarinos nucleares, aliados e russos. As pistas levam-nos ao bilionário Karl Stromberg. Depressa, Bond e Anya tornam-se a última esperança de conseguir acabar com um plano que irá levar o mundo a um holocausto nuclear."
    },
    {
        "titulo_original": "The Spy Who Loved Me",
        "tmdb_id": 691,
        "tipo": "movie",
        "idioma": "it",
        "pais": "IT",
        "nome_idioma": "Italian",
        "titulo_traduzido": "La spia che mi amava",
        "sinopse_traduzida": "Dopo aver recuperato al Cairo, battendo la spia sovietica Anya Armasova, un microfilm con il segreto per sconvolgere le difese atomiche della Nato, James Bond, viene incaricato di far luce sulla scomparsa di due sommergibili nucleari. Poichè uno di questi è russo (e avendo Gran Bretagna e Unione Sovietica deciso di unire le loro forze per l'occasione), James Bond si trova a collaborare proprio con Anya. Insieme, le due spie scoprono che a far sparire i sommergibili è stato l'armatore nordico Stromberg, il quale, giudicando il mondo prossimo allo sfacelo, intende fondarne uno nuovo nelle profondità marine. A tal fine vuole distruggere, con i missili dei due sommergibili, sia New York che Mosca, i centri vitali delle superpotenze responsabili del destino che attende l'umanità."
    },
    {
        "titulo_original": "The Spy Who Loved Me",
        "tmdb_id": 691,
        "tipo": "movie",
        "idioma": "sv",
        "pais": "SE",
        "nome_idioma": "Swedish",
        "titulo_traduzido": "Älskade spion",
        "sinopse_traduzida": "Ett galet geni, havsforskaren Stromberg, planerar att ödelägga jorden och bygga upp ett nytt rike på havets botten. Bond sänds omedelbart ut för att reda ut situationen. Hotet rör både öst och väst, vilket gör att den brittiska underrättelsetjänsten och KGB beslutar sig för att samarbeta."
    },
    {
        "titulo_original": "The Spy Who Loved Me",
        "tmdb_id": 691,
        "tipo": "movie",
        "idioma": "ru",
        "pais": "RU",
        "nome_idioma": "Russian",
        "titulo_traduzido": "007: Шпион, который меня любил",
        "sinopse_traduzida": "Спасая мир от безумного злодея Стромберга, который разрабатывает план по уничтожению жизни на земле с помощью сверхмощного звука, Джеймс Бонд знакомится с очаровательной русской разведчицей. Вместе они вступают в неравную схватку с негодяем и его преданным слугой Джозом. Это по-настоящему гигантского размера детина с железными зубами, которыми он с легкостью перекусывает толстый стальной трос. Для того, чтобы уравнять силы, Бонду предоставляют абсолютно эксклюзивный спортивный автомобиль «Лотос»"
    },
    {
        "titulo_original": "The Spy Who Loved Me",
        "tmdb_id": 691,
        "tipo": "movie",
        "idioma": "fr",
        "pais": "FR",
        "nome_idioma": "French",
        "titulo_traduzido": "L'Espion qui m'aimait",
        "sinopse_traduzida": "Pour retrouver des sous-marins nucléaires russe et britannique qui ont mystérieusement disparu, James Bond fait équipe avec l'agent soviétique Anya Amasova. Leur mission les conduit à affronter un ennemi redoutable, Requin, un géant de près de deux mètres vingt quasiment indestructible et armé d'une mâchoire en acier aussi coupante qu'un rasoir. 007 devra également affronter Karl Stromberg, l'employeur de Requin. Stromberg veut se servir des sous-marins nucléaires qu'il a volés pour détruire le monde et créer une cité sous-marine."
    },
    {
        "titulo_original": "The Spy Who Loved Me",
        "tmdb_id": 691,
        "tipo": "movie",
        "idioma": "tr",
        "pais": "TR",
        "nome_idioma": "Turkish",
        "titulo_traduzido": "Beni Seven Casus",
        "sinopse_traduzida": "Ruslar ve İngilizler, birer denizaltıları ortadan kaybolunca savaşın eşiğine gelirler. Ele geçirilen mikrofilm, denizaltıların üçüncü bir tarafın kontrolündeki bir teknolojiyle takip edilerek kaçırıldığını ortaya çıkarır. Bunun üzerine MI6'in gözde ajanı James Bond ve güzel Rus ajanı Anya Amasova, güçlerini birleştirerek olayların şüphelisi milyarder işadamı Carl Stromberg'in peşine düşerler. Stromberg'ın amacı, nükleer denizaltıları kullanarak yer yüzünü yok etmek ve kurtulan insanlara denizlerin altında yeni bir yaşam imkanı sağlamaktır. Anya'yla beraber çalışan Bond, kendisini güzel partnerine karşı da korumak zorundadır çünkü bir önceki görevinde onun sevgilisini öldürmek zorunda kalmıştır."
    },
    {
        "titulo_original": "The Spy Who Loved Me",
        "tmdb_id": 691,
        "tipo": "movie",
        "idioma": "da",
        "pais": "DK",
        "nome_idioma": "Danish",
        "titulo_traduzido": "Spionen der elskede mig",
        "sinopse_traduzida": "Den hemmelige britiske agent James Bond må i aktion, da den gale rigmand Carl Stromberg vil lægge verden øde og skabe sit eget samfund under havets overflade. Da både en russisk og britisk atomubåd forsvinder, alliere Bond sig med den underskønne russiske KGB-agent Anya Amasova. Samtidig med at de tager kampen op imod Stromberg og hans håndlangere, ikke mindst den tårnhøje og dødsensfarlige Jaws med stålgebisset, forelsker de sig i hinanden. De finder ud af, at Stromberg holder til på en base under havets overflade, hvor han forbereder verdens undergang. Han de nå at sætte ham ud af spillet, inden det er for sent?"
    },
    {
        "titulo_original": "The Spy Who Loved Me",
        "tmdb_id": 691,
        "tipo": "movie",
        "idioma": "es",
        "pais": "ES",
        "nome_idioma": "Spanish",
        "titulo_traduzido": "La espía que me amó",
        "sinopse_traduzida": "La misteriosa desaparición de dos submarinos nucleares hace que colaboren los mejores operativos de los servicios secretos británico y soviético: James Bond y la mayor Amasova. Detrás de todo se encuentra el magnate Stromberg, cuya finalidad es la destrucción de la \"corrupta\" humanidad para fundar una civilización pura bajo el mar."
    },
    {
        "titulo_original": "The Spy Who Loved Me",
        "tmdb_id": 691,
        "tipo": "movie",
        "idioma": "hu",
        "pais": "HU",
        "nome_idioma": "Hungarian",
        "titulo_traduzido": "A kém, aki szeretett engem",
        "sinopse_traduzida": "Amerikai és szovjet atom-tengeralattjárók sorra tűnnek el a nemzetközi vizeken. Az események hátterében az ördögien gonosz milliárdos, Mr. Stromberg áll, akinek végső célja, hogy a tengeralattjárókon lévő nukleáris robbanófejeket felhasználva - egy hatalmas, a tenger mélye alatt fekvő katonai bázisról - kirobbantsa a harmadik világháborút. A britek James Bondot, a szovjetek Anja Amaszova titkos ügynököt bízzák meg azzal, hogy megoldja a helyzetet. A két kém egymással szövetkezve lát neki a feladatnak és eleinte sikeresen is veszik az akadályokat, sőt idővel úgy tűnik, többről is szó lehet köztük a közönséges munkakapcsolatnál. De aztán kiderül, hogy Anja korábbi szerelmét James Bond ölte meg egyik korábbi megbízatása során."
    },
    {
        "titulo_original": "The Spy Who Loved Me",
        "tmdb_id": 691,
        "tipo": "movie",
        "idioma": "nl",
        "pais": "NL",
        "nome_idioma": "Dutch",
        "titulo_traduzido": "",
        "sinopse_traduzida": "De Britten ontdekken dat iemand een geperfectioneerde manier heeft gevonden om duikboten onvindbaar te maken voor de radar en biedt deze technologie aan aan de hoogste bieder. Er breekt een internationale crisis uit als een duikboot met aan boord 16 atoomwapens verdwijnt tijdens een routinevaart."
    },
    {
        "titulo_original": "The Spy Who Loved Me",
        "tmdb_id": 691,
        "tipo": "movie",
        "idioma": "fi",
        "pais": "FI",
        "nome_idioma": "Finnish",
        "titulo_traduzido": "007: Rakastettuni",
        "sinopse_traduzida": "James Bond (Roger Moore) ja kaunis neuvostoagentti Amasova (Barbara Bach) tutkivat yhdessä Neuvostoliiton ja Naton sukellusveneiden salaperäisiä katoamisia. Tutkimukset johdattavat heidät vaarallisen Karl Strombergin jäljille (Curt Jürgens). Yhtäkkiä Bond ja Amasova huomaavat olevansa nappuloita hengenvaarallisessa pelissä, jonka tuoksinassa vain he voivat pelastaa maailman ydintuhon kourista!"
    },
    {
        "titulo_original": "The Spy Who Loved Me",
        "tmdb_id": 691,
        "tipo": "movie",
        "idioma": "cs",
        "pais": "CZ",
        "nome_idioma": "Czech",
        "titulo_traduzido": "Agent, který mne miloval",
        "sinopse_traduzida": "Dvě atomové ponorky zmizeli beze stopy a svědectví na mikrofilmu nasvědčuje, že jejich přísně utajené trasy byly narušeny tepelně naváděcím systémem. James Bond, který dostal rozkaz aby se spojil se sovětskou agentkou Anjou Amasovou, se potýká s mocí posedlým Karlem Strombergem. Ten má v úmyslu odpálit rakety na Moskvu a New York, aby mohl ovládnout svět z jeho nové říše Atlantis, situované pod hladinou oceánu. Ve snaze vyprovokovat III. světovou válku a celosvětovou destrukci Stromberg nasadí na agenta 007 svého nejvýkonnějšího kata – Čelisti. Jeho kovový chrup je smrtící zbraní schopnou prokousat se ocelí... i masem!"
    },
    {
        "titulo_original": "The Spy Who Loved Me",
        "tmdb_id": 691,
        "tipo": "movie",
        "idioma": "pl",
        "pais": "PL",
        "nome_idioma": "Polish",
        "titulo_traduzido": "Szpieg, który mnie kochał",
        "sinopse_traduzida": "W tajemniczych okolicznościach znikają dwie atomowe łodzie podwodne, radziecka i brytyjska. Brytyjczycy dowiadują się, że ktoś opracował system śledzenia obcych łodzi podwodnych. Do zbadania tej sprawy wysyłają swego najlepszego agenta Jamesa Bonda (Roger Moore). Podobne zadanie Rosjanie wyznaczają agentce Annie Amasowej (Barbara Bach), której narzeczonego Bond zabił podczas misji w Austrii. Trop prowadzi do Egiptu, gdzie ktoś chciał sprzedać plany systemu. Okazuje się, że okręty porwał szaleniec Stromberg (Curd Jürgens), chcący zniszczyć cywilizację lądową i stworzyć na jej miejsce nową, pod wodą."
    },
    {
        "titulo_original": "The Spy Who Loved Me",
        "tmdb_id": 691,
        "tipo": "movie",
        "idioma": "he",
        "pais": "IL",
        "nome_idioma": "Hebrew",
        "titulo_traduzido": "המרגלת שאהבה אותי",
        "sinopse_traduzida": "הבריטים מגלים שישנו אדם אשר המציא מכשיר שיכול לאתר צוללות בכל מקום ומוכר את המכשיר למרבה במחיר. כאשר אחת מצוללות הצי הבריטי נעלמת עם 16 טילים אטומיים הממשלה הבריטית שולחת את 007 לקחת את המכשיר ולמצוא את הצוללת לפני שיהיה מאוחר מדי. הבמאי לואיס גילברט יוצר סרט המאופין בטכניקה מרהיבה, וצולם באתרים כמו קהיר וסרדיניה. הצילומים מתחת למים והפעלולים, כמו גם רוג'ר מור - יפים מאין כמותם..."
    },
    {
        "titulo_original": "The Spy Who Loved Me",
        "tmdb_id": 691,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "CN",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "007：海底城",
        "sinopse_traduzida": "近日，英国、苏联两国的核子潜艇竟然相继离奇失踪了！这一现象引起了英国军方的高度重视，当然又到了王牌特工007（罗杰·摩尔 Roger Moore 饰）的出场时间。007经过调查终于发现幕后的黑手原来就是世界巨富航运业大亨史登堡，他为实现自己征服世界的野心，建立了一座海底城。史登堡高薪聘请科学家研发出了潜水艇跟踪系统，把把英、苏两国的核子动力潜艇占为己有，他计划利用核子飞弹将纽约和莫斯科炸毁，实现一次毁灭两个超级强国的野心。007即将进入海底城阻止这个狂人的疯狂计划！"
    },
    {
        "titulo_original": "The Spy Who Loved Me",
        "tmdb_id": 691,
        "tipo": "movie",
        "idioma": "ja",
        "pais": "JP",
        "nome_idioma": "Japanese",
        "titulo_traduzido": "007／私を愛したスパイ",
        "sinopse_traduzida": "核ミサイルを搭載した英潜水艦「レンジャー」とソ連潜水艦「ポチョムキン」が突如消息を絶った。調査を命ぜられたボンドはエジプト・カイロへ飛び、そこで同じ目的でソ連が派遣したKGBの女スパイ、アニヤと出会う。  共同で任務に当たるが、事件の直前、オーストリアでボンドに差し向けられ、返り討ちにあったソ連の殺し屋が彼女の恋人だった。「この任務が終わったら、あなたを殺すわ」そう言われたボンドは彼女と共にアメリカ海軍の潜水艦に乗り込み、怪しいとにらんだストロンバーグ海運のタンカーに接近する。  ストロンバーグは米ソを核攻撃し、世界を壊滅させ、海の世界を作ろうとしていた…。"
    },
    {
        "titulo_original": "The Spy Who Loved Me",
        "tmdb_id": 691,
        "tipo": "movie",
        "idioma": "el",
        "pais": "GR",
        "nome_idioma": "Greek",
        "titulo_traduzido": "Τζέιμς Μποντ, Πράκτωρ 007: Η Κατάσκοπος που με Αγάπησε",
        "sinopse_traduzida": "Ένα Βρετανικό και ένα Σοβιετικό υποβρύχιο, αμφότερα εξοπλισμένα με πυρηνικές κεφαλές, εξαφανίζονται ως διά μαγείας. Οι μυστικές υπηρεσίες των δύο χωρών ανακαλύπτουν ότι κάποιος διαθέτει συσκευή ικανή να εντοπίζει τη ρότα των υποβρυχίων και στέλνουν στο Κάιρο τον Τζέιμς Μποντ και την πράκτορα ΧΧΧ, με σκοπό να βρουν την άκρη του νήματος."
    },
    {
        "titulo_original": "The Spy Who Loved Me",
        "tmdb_id": 691,
        "tipo": "movie",
        "idioma": "ro",
        "pais": "RO",
        "nome_idioma": "Romanian",
        "titulo_traduzido": "Spionul care mă iubea",
        "sinopse_traduzida": "Submarine rusești și britanice cu rachete nucleare la bord dispar din peisaj fără urmă. Anglia și Rusia se învinovățesc reciproc în timp ce James Bond încearcă să rezolve enigma dispariției navelor. Dar și KGB-ul are un agent pe caz."
    },
    {
        "titulo_original": "The Spy Who Loved Me",
        "tmdb_id": 691,
        "tipo": "movie",
        "idioma": "ko",
        "pais": "KR",
        "nome_idioma": "Korean",
        "titulo_traduzido": "007 나를 사랑한 스파이",
        "sinopse_traduzida": "해저 500피트에 있던 소련의 핵잠수함 포템킨호가 사라진다. KGB는 잠수함이 사라진 이유를 밝히기 위해 첩보원 트리플 X를 파견한다. 한편 영국 정보부에도 비상이 걸린다. 16개의 핵탄두가 실린 핵잠수함 1척이 사라진 것. 모처럼 오스트리아에서 휴가를 즐기던 제임스 본드는 긴급 지시를 받고 본부로 돌아온다. 사건조사를 위해 이집트로 간 본드. 영국은 자신들과 마찬가지 상황인 KGB와 협력해 사라진 핵잠수함을 찾기로 합의한다. 무지막지한 킬러 죠스로부터 빼앗아 온 필름을 조사한 그들은 칼 스트롬버그라는 인물에 접근하게 되는데..."
    },
    {
        "titulo_original": "The Spy Who Loved Me",
        "tmdb_id": 691,
        "tipo": "movie",
        "idioma": "pt",
        "pais": "BR",
        "nome_idioma": "Portuguese",
        "titulo_traduzido": "007 O Espião Que Me Amava",
        "sinopse_traduzida": "A Inglaterra descobre que alguém sabe como rastrear um submarino submerso e está oferecendo esta tecnologia para quem pagar mais alto. Uma crise internacional tem início quando um submarino com dezesseis mísseis nucleares desaparece, enquanto fazia uma patrulha. O agente secreto 007 (Roger Moore) é incumbido de investigar o caso e recuperar as ogivas antes que sejam disparadas e, para isto, recebe a ajuda de uma bela e sensual agente soviética (Barbara Bach)."
    },
    {
        "titulo_original": "The Spy Who Loved Me",
        "tmdb_id": 691,
        "tipo": "movie",
        "idioma": "no",
        "pais": "NO",
        "nome_idioma": "Norwegian",
        "titulo_traduzido": "",
        "sinopse_traduzida": "James Bond (Roger Moore) og den vakre russiske agenten Anya Amasova (Barbara Bach) innleder et samarbeide for å undersøke hva som skjer med forsvunne russiske og NATO-ubåter. Dette leder dem til et livsfarlig spor som fører til den steinrike skipsreder Karl Stromberg (Curt Jürgens). Snart er Bond og Anya fanget i et livsfarlig spill, hvor de er de eneste som kan redde verden fra et marerittaktig atomragnarok!"
    },
    {
        "titulo_original": "The Spy Who Loved Me",
        "tmdb_id": 691,
        "tipo": "movie",
        "idioma": "fr",
        "pais": "CA",
        "nome_idioma": "French",
        "titulo_traduzido": "L'Espion qui m'aimait",
        "sinopse_traduzida": "Les gouvernements soviétique et américain sont sur les dents : on leur a dérobé des sous-marins nucléaires. L'agent 007 et Anya, charmante espionne soviétique, tentent de déjouer les noirs desseins du méchant Stromberg..."
    },
    {
        "titulo_original": "The Spy Who Loved Me",
        "tmdb_id": 691,
        "tipo": "movie",
        "idioma": "uk",
        "pais": "UA",
        "nome_idioma": "Ukrainian",
        "titulo_traduzido": "007: Шпигун, який мене кохав",
        "sinopse_traduzida": "Рятуючи світ від безумного лиходія Стромберга, який розробляє план по знищенню життя на землі за допомогою надпотужного звуку, Джеймс Бонд знайомиться з чарівною російською розвідницею. Разом вони вступають в нерівну сутичку з негідником і його відданим слугою Джозом. Щоб зрівняти сили, Бонду надають абсолютно ексклюзивний спортивний автомобіль «Лотос», який може плавати під водою і стріляти різними видами ракет."
    },
    {
        "titulo_original": "The Spy Who Loved Me",
        "tmdb_id": 691,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "TW",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "007：海底城",
        "sinopse_traduzida": "007系列電影，世界首富航業大亨史登堡建造一座海底城，高薪聘請科學家發展潛水艇跟蹤系統，並攔截英蘇核子潛艇，打算用其配備的核子彈頭摧毀美蘇兩大強國，007與蘇聯女情報員聯手智取勇攻下，終於粉碎了史登堡的詭計。"
    },
    {
        "titulo_original": "The Spy Who Loved Me",
        "tmdb_id": 691,
        "tipo": "movie",
        "idioma": "es",
        "pais": "MX",
        "nome_idioma": "Spanish",
        "titulo_traduzido": "007: La espía que me amó",
        "sinopse_traduzida": "La misteriosa desaparición de dos submarinos nucleares exige la colaboración de los mejores agentes de los servicios secretos británico y soviético: James Bond y la mayor Amasova. Detrás de todo se encuentra el magnate Stromberg, que se propone destruir a la humanidad para fundar una nueva civilización bajo el mar."
    },
    {
        "titulo_original": "The Spy Who Loved Me",
        "tmdb_id": 691,
        "tipo": "movie",
        "idioma": "bg",
        "pais": "BG",
        "nome_idioma": "Bulgarian",
        "titulo_traduzido": "007: Шпионинът, който ме обичаше",
        "sinopse_traduzida": "Корабният магнат, Каръл Стромбърг, е нает от двама брилянтни учени да разработят система за преследване на подводници. След като бъде завършена, тя ще им позволи да изпращат милиони долари в швейцарските си банкови сметки, но не и преди да убие безмилостно младата си помощничка и не я изхвърли като храна в резервоар пълен с човекоядни тигрови акули. Скоро след това, британски и съветски подводници изчезват по време на редовни курсове и Бонд е повикан да действа. Също е повикана да се включи и неговата съветска колежка, майор Аня Амазова. Въпреки че в началото работят един срещу друг, в последствие британската тайна служба и КГБ започват да работят заедно, за да открият микрофилма разобличаващ проследяващата система. Бонд и Аня трябва да се справят с наемните убийци на Стромбърг, които премахват всички, които се опитват да се доберат до микрофилма. Един от тях е Джаус, седем метровият Голиат с метални зъби."
    },
    {
        "titulo_original": "The Spy Who Loved Me",
        "tmdb_id": 691,
        "tipo": "movie",
        "idioma": "lt",
        "pais": "LT",
        "nome_idioma": "Lithuanian",
        "titulo_traduzido": "Šnipas, kuris mane mylėjo",
        "sinopse_traduzida": "„Šaltasis karas“. Maskvoje ir Londone kilo baisus sąmyšis. Paslaptingai dingo du modernūs britų ir rusų povandeniniai laivai su branduolinėmis raketomis. Tirti šį reikalą Londonas įpareigoja Džeimsą Bondą, o Maskva į pagalbą siunčia seksualią KGB majorę Anią Amasovą. Vienintelis pėdsakas veda pas žmones, kurie nori parduoti modernų povandeninių laivų ieškiklį. Beprotis Strombergas rengiasi sunaikinti pasaulį pasitelkdamas saulės energiją ir garsą."
    },
    {
        "titulo_original": "The Spy Who Loved Me",
        "tmdb_id": 691,
        "tipo": "movie",
        "idioma": "th",
        "pais": "TH",
        "nome_idioma": "Thai",
        "titulo_traduzido": "เจมส์ บอนด์ 007 ภาค 10: พยัคฆ์ร้ายสุดที่รัก",
        "sinopse_traduzida": "เจมส์ บอนด์ (Roger Moore) ต้องมาร่วมมือกับสายลับสาวจากรัสเซียนามว่า ผู้พันแอนย่า อเมโซวา (Barbara Bach) หรือรห้สว่า ทริปเปิ้ลเอ๊กซ์ ทั้งสองต้องมาจับมือกันยับยั้งแผนการร้ายของ คาร์ล สตอรมเบิร์ก (Curd Jurgens) ที่ต้องการจะจมโลกสู่ใต้ผืนน้ำ"
    },
    {
        "titulo_original": "The Spy Who Loved Me",
        "tmdb_id": 691,
        "tipo": "movie",
        "idioma": "lv",
        "pais": "LV",
        "nome_idioma": "Latvian",
        "titulo_traduzido": "Spiegs, kurš mīlēja mani",
        "sinopse_traduzida": ""
    },
    {
        "titulo_original": "The Spy Who Loved Me",
        "tmdb_id": 691,
        "tipo": "movie",
        "idioma": "ca",
        "pais": "ES",
        "nome_idioma": "Catalan",
        "titulo_traduzido": "L’espia que em va estimar",
        "sinopse_traduzida": "Dos submarins nuclears, un de soviètic i un de nord- americà, desapareixen misteriosament. L'agent soviètic, Anya Amasova i uns microfils que contenen els plans dels sistemes electrònics de defensa dels submarins nuclears. Malgrat que dos dels seus contactes moren en mans d'un gegant anomenat Jaws, Anya i James aconsegueixen els microfilms i des d'ara treballen amb coordinació. Sospiten de Karl Stromberg, propietari d'una companyia de navegació, que viu en un laboratori submergit en alta mar. A bord d'un caça-submarins arriben fins a un petroler gegantesc que pertany a Stormberg. Quan s'hi acosten, aquest obre unes portes i se'ls empassa. L'interior del vaixell és en realitat una base de submarins nuclears."
    },
    {
        "titulo_original": "The Spy Who Loved Me",
        "tmdb_id": 691,
        "tipo": "movie",
        "idioma": "sk",
        "pais": "SK",
        "nome_idioma": "Slovak",
        "titulo_traduzido": "James Bond: Špión, ktorý ma miloval",
        "sinopse_traduzida": "V hlbinách oceánov zmizli dve atómové ponorky. Z dôkazov vyplýva, že od prísne utajenej dráhy ich vyklonilo tepelne navádzané zariadenie. James Bond (Roger Moore) sa tentokrát musí spojiť s krásnou ruskou agentkou Anjou (Barbara Bach), pretože ako sa zdá, za celým incidentom stojí Karl Stromberg. Ten má v pláne odpáliť jadrové hlavice na Moskvu a New York v úmysle vyprovokovať tretiu svetovú vojnu a následnej ovládnuť svet zo svojho podmorského impéria Atlantis…"
    },
    {
        "titulo_original": "The Spy Who Loved Me",
        "tmdb_id": 691,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "HK",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "鐵金剛勇破海底城",
        "sinopse_traduzida": "007系列電影，世界首富航業大亨史登堡建造一座海底城，高薪聘請科學家發展潛水艇跟蹤系統，並攔截英蘇核子潛艇，打算用其配備的核子彈頭摧毀美蘇兩大強國，007與蘇聯女情報員聯手智取勇攻下，終於粉碎了史登堡的詭計。"
    },
    {
        "titulo_original": "The Spy Who Loved Me",
        "tmdb_id": 691,
        "tipo": "movie",
        "idioma": "sl",
        "pais": "SI",
        "nome_idioma": "Slovenian",
        "titulo_traduzido": "James Bond: Vohun, ki me je ljubil",
        "sinopse_traduzida": "Velikansko podvodno plovilo ugrabi angleško in rusko podmornico. Svet se zaradi napetosti med velesilama vnovič znajde na robu vojne. Britanskega vohuna Jamesa Bonda (Roger Moore), ki združi moči s čedno rusko agentko Anyo Amasovo (Barbara Bach), sledi pripeljejo do ladijskega mogotca Karla Stromberga (Curt Jurgens). Ta v svojem velikanskem podvodnem domovanju pripravlja strašen načrt, s katerim namerava uničiti New York ter nazadnje zavladati svetu. Stromberg v boj proti Bondu pošlje neuničljivega velikana Jawsa (Richard Kiel) z jeklenimi zobmi, ostrimi kot rezilo. Zamero do Bonda pa goji tudi Anya, ki ima s slavnim agentom lastne načrte."
    },
    {
        "titulo_original": "The Spy Who Loved Me",
        "tmdb_id": 691,
        "tipo": "movie",
        "idioma": "vi",
        "pais": "VN",
        "nome_idioma": "Vietnamese",
        "titulo_traduzido": "Điệp Viên 007: Điệp Viên Người Yêu Tôi",
        "sinopse_traduzida": "Một kế hoạch mưu mô được đặt ra để bắt cóc những chiếc tàu ngầm của Mỹ và Nga, và đó chính là nguyên nhân đẩy tới sự căng thẳng trên toàn cầu, nguy cơ của cuộc chiến tranh thế giới đang đe doạ cuộc sống của tất cả mọi người. Để tìm ra kẻ tội phạm, James Bond đã được lệnh lên đường cùng điệp viên xinh đẹp người Nga Anya Amasaova. Họ cùng bám theo tên trùm Karl Stromberg, kẻ đang nắm trong tay âm mưu thôn tính thế giới. Mọi việc không hề dễ dàng chút nào vì họ đang phải đối đầu với những hiểm nguy từ thế lực đen tối."
    },
    {
        "titulo_original": "The Spy Who Loved Me",
        "tmdb_id": 691,
        "tipo": "movie",
        "idioma": "fa",
        "pais": "IR",
        "nome_idioma": "Persian",
        "titulo_traduzido": "جاسوسی که مرا دوست داشت",
        "sinopse_traduzida": "«جیمز باند» (مور) و یک جاسوسه ی روسی «سرگرد آنیا آماسووا» (باخ)، برای مقابله با نقشه های «کارل استرومبرگ» (یورگنس)، روان پریش که قصد نابودی جهان را دارد، هم راه می شوند. «استرومبرگ» دستیار دو متر و بیست سانتیمتری دندان فولادی اش، «کوسه» (کیل) را به مصاف «باند» می فرستد..."
    },
    {
        "titulo_original": "The Spy Who Loved Me",
        "tmdb_id": 691,
        "tipo": "movie",
        "idioma": "et",
        "pais": "EE",
        "nome_idioma": "Estonian",
        "titulo_traduzido": "Agent 007: Spioon, kes mind armastas",
        "sinopse_traduzida": "Briti ja Venemaa Mereväe ridadest kaovad jäljetult kaks allveelaeva, mille pardal on kokku 16 tuumalõhkepead. Juhtumit saadetakse uurima mõlema poole parimad agendid - Venemaalt Anya Amasova ehk \"XXX\" (Barbara Bach) ning Briti poolt James Bond (Roger Moore). Loo lahendamisel on nende ainsaks niidiotsaks allveelaevade liikumist kajastav mikrofilm - kuid seegi osutub võltsituks."
    },
    {
        "titulo_original": "The Spy Who Loved Me",
        "tmdb_id": 691,
        "tipo": "movie",
        "idioma": "ka",
        "pais": "GE",
        "nome_idioma": "Georgian",
        "titulo_traduzido": "ჯაშუში, რომელსაც ვუყვარდი",
        "sinopse_traduzida": ""
    },
    {
        "titulo_original": "The Spy Who Loved Me",
        "tmdb_id": 691,
        "tipo": "movie",
        "idioma": "hr",
        "pais": "HR",
        "nome_idioma": "Croatian",
        "titulo_traduzido": "Špijun koji me volio",
        "sinopse_traduzida": "Ruske i britanske podmornice s nuklearnim raketama obje netragom nestaju. Engleska i Rusija međusobno se krive dok James Bond pokušava riješiti zagonetku brodova koji nestaju. Ali KGB također ima agenta na slučaju."
    },
    {
        "titulo_original": "The Spy Who Loved Me",
        "tmdb_id": 691,
        "tipo": "movie",
        "idioma": "my",
        "pais": "MY",
        "nome_idioma": "Burmese",
        "titulo_traduzido": "",
        "sinopse_traduzida": "ဒီ ဇာတ်ကားကတော့ မင်းသား Roger Moore ရဲ့ တတိယမြောက် ဂျိမ်းစ်ဘွန်းဇာတ်ကားဖြစ်ပါတယ်..ဒီကားက ရှေ့နှစ်ကားထက် ပို Rating ကောင်းသလို ဇာတ်လမ်းရော မင်းသမီးရော ပိုမိုက်ပါတယ်။ ရှောင်ကွန်နရီနေရာမှာ အကောင်းဆုံးအစားထိုးနိုင်တဲ့ ဘွန်းအဖြစ် ရော်ဂျာမိုးကို သတ်မှတ်ကြပါတယ် တည်ငြိမ်ရင့်ကျက်တဲ့ ဘွန်းရဲ့ အရသာကို ခံစားရမှာပါ။"
    }
]