[
    {
        "titulo_original": "The World Is Not Enough",
        "tmdb_id": 36643,
        "tipo": "movie",
        "idioma": "en",
        "pais": "US",
        "nome_idioma": "English",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Greed, revenge, world dominance and high-tech terrorism – it's all in a day's work for Bond, who's on a mission to protect a beautiful oil heiress from a notorious terrorist. In a race against time that culminates in a dramatic submarine showdown, Bond works to defuse the international power struggle that has the world's oil supply hanging in the balance."
    },
    {
        "titulo_original": "The World Is Not Enough",
        "tmdb_id": 36643,
        "tipo": "movie",
        "idioma": "de",
        "pais": "DE",
        "nome_idioma": "German",
        "titulo_traduzido": "James Bond 007 - Die Welt ist nicht genug",
        "sinopse_traduzida": "Im Hauptquartier des britischen Geheimdienstes kommt Öl-Multi Sir Robert King bei einem Bombenanschlag ums Leben. Agent 007 soll den Mörder entlarven und gleichzeitig Elektra, die bildhübsche Erbin des Milliarden-Imperiums, vor berüchtigten internationalen Terroristen beschützen."
    },
    {
        "titulo_original": "The World Is Not Enough",
        "tmdb_id": 36643,
        "tipo": "movie",
        "idioma": "it",
        "pais": "IT",
        "nome_idioma": "Italian",
        "titulo_traduzido": "Il mondo non basta",
        "sinopse_traduzida": "Continua la saga infinita dell’agente segreto più famoso del mondo.James Bond 007 recupera i soldi pagati da un miliardario inglese per il riscatto della figlia Electra. La ragazza, rimasta orfana dopo la morte violenta del padre, sembra ancora minacciata dal suo aguzzino, un terrorista anarchico chiamato Renard (in francese “volpe”). In realtà, proprio lei è al centro di un intrigo internazionale destinato a sovvertire l’ordine economico mondiale. Terza avventura con Pierce Brosnan nei panni di Bond, un po’ pasticciata nella sceneggiatura (la storia e le situazioni sono confuse). I momenti di suspense non mancano e le scene d’azione sono al solito avvincenti. Ma la formula di 007 comincia a ripetersi."
    },
    {
        "titulo_original": "The World Is Not Enough",
        "tmdb_id": 36643,
        "tipo": "movie",
        "idioma": "hu",
        "pais": "HU",
        "nome_idioma": "Hungarian",
        "titulo_traduzido": "A világ nem elég",
        "sinopse_traduzida": "James Bondnak egy meggyilkolt olajmágnás látszólag védtelen lányát kell megvédenie a rá leselkedő veszélyektől. Egy szó szerint \"agyafúrt\" gonosztevővel kell felvennie a harcot: Renarddal, akiről nem tudni, hogy őrült tervei az agyában megragadt puskagolyónak köszönhetően születtek, vagy éppen őrült tervei miatt kapta a golyót. Ami biztos: a \"baleset\" óta még veszélyesebb, mint valaha, ugyanis azóta nem érez fájdalmat. Bondnak a mundér becsületét is védenie kell: a szolgálat főhadiszállását terrortámadás éri és a 007-es szeretett főnöke, M is a gonosztevők fogságába esik..."
    },
    {
        "titulo_original": "The World Is Not Enough",
        "tmdb_id": 36643,
        "tipo": "movie",
        "idioma": "sv",
        "pais": "SE",
        "nome_idioma": "Swedish",
        "titulo_traduzido": "Världen räcker inte till",
        "sinopse_traduzida": "Renard är en high-tech terrorist med en mycket speciell och farlig egenskap. Han har en kula som sitter fast i hans hjärna, vilken gör att han inte kan känna smärta. När han sätter sina ondsinta planer på att ha kontroll över världens alla oljetillgångar i verket, är Agent 007 mänsklighetens enda hopp. Bonds uppdrag kantas av fara och skönhet, i form av en het oljearvtagerska och en mycket snygg atomforskare."
    },
    {
        "titulo_original": "The World Is Not Enough",
        "tmdb_id": 36643,
        "tipo": "movie",
        "idioma": "ru",
        "pais": "RU",
        "nome_idioma": "Russian",
        "titulo_traduzido": "007: И целого мира мало",
        "sinopse_traduzida": "Ренард, техногенный террорист, обладает необыкновенной, смертельно опасной способностью - он не чувствует боли. Способность эта возникла у него в результате пулевого ранения в голову. Когда Ренард изобретает хитроумную схему, позволяющую взять под контроль все нефтяные ресурсы планеты, Агент 007 становится последней надеждой человечества. Миссия сулит ему как опасности, так и удовольствия - в лице знойной «нефтяной принцессы» и неотразимой ученой. Герою предстоит схватка с безжалостным врагом, который не остановится ни перед чем, претворяя в жизнь свой разрушительный план."
    },
    {
        "titulo_original": "The World Is Not Enough",
        "tmdb_id": 36643,
        "tipo": "movie",
        "idioma": "nl",
        "pais": "NL",
        "nome_idioma": "Dutch",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Sir Robert King is een rijk man, aangezien hij olievelden bezit in Azerbeidzjan, en is bezig met een nieuw project: de aanleg van een nieuwe olieslagader naar het westen. Bij een bezoekje aan M in het hoofdkwartier van MI6 in Londen wordt hij echter vermoord. James Bond probeert Sir King nog te waarschuwen maar hij is te laat. Tijdens deze poging wordt hij beschoten door een, voor hem, onbekende dame. Met behulp van M komt James erachter dat deze mysterieuze dame in dienst is van Renard, een meedogenloze terrorist."
    },
    {
        "titulo_original": "The World Is Not Enough",
        "tmdb_id": 36643,
        "tipo": "movie",
        "idioma": "tr",
        "pais": "TR",
        "nome_idioma": "Turkish",
        "titulo_traduzido": "Dünya Yetmez",
        "sinopse_traduzida": "Robert King adlı çok zengin bir petrol kralı, uluslararası bir teröristin düzenlediği suikast sonucu öldürülür. Yanına nükleer silahlar uzmanı Christmas Jones'u (Denise Richards) da alan çılgın teröristin amacı dünyayı ele geçirmektir. Öldürülen petrol kralının güzel kızı Elektra'yı (Sophie Marceau) olabilecek tehlikelerden korumakla görevlendirilen James Bond (Pierce Brosnan), Hazar Denizi'ne ve İstanbul'a yolculuklar yaparak çılgınteröristi durdurmaya çalışır. Bu arada can düşmanı Christmas Jones'la da işbirliği yapmaya başlayan Bond'u İstanbul Boğazı sularının derinliklerinde seyreden nükleer bir denizaltıda ölümcül bir mücadele beklemektedir."
    },
    {
        "titulo_original": "The World Is Not Enough",
        "tmdb_id": 36643,
        "tipo": "movie",
        "idioma": "fr",
        "pais": "FR",
        "nome_idioma": "French",
        "titulo_traduzido": "Le monde ne suffit pas",
        "sinopse_traduzida": "Le magnat du pétrole Sir Robert King est assassiné dans l'enceinte même du bâtiment ultramoderne des services secrets britanniques. James Bond réussit à éliminer l'auteur de l'attentat, une tueuse professionnelle travaillant pour le terroriste international Renard. Craignant que ce dernier ne s'en prenne désormais à la fille de King, Elektra, 007 se charge de la protéger. En Azerbaïdjan, où King avait commencé à exploiter un nouveau gisement pétrolifère, l'agent secret retrouve Valentin Zukovski, un ex-agent du KGB devenu mafioso, qui va l'aider dans son enquête."
    },
    {
        "titulo_original": "The World Is Not Enough",
        "tmdb_id": 36643,
        "tipo": "movie",
        "idioma": "da",
        "pais": "DK",
        "nome_idioma": "Danish",
        "titulo_traduzido": "",
        "sinopse_traduzida": "En oliemilliardær bliver dræbt i en stor eksplosion midt i den britiske efterretningstjenestes hovedkvarter, og James Bond bliver sat til at beskytte offerets datter, den smukke Elektra King, da hun sandsynligvis er udset til at blive næste offer. MI6 ved, at bagmanden er den onde Renard, og James Bond arbejder på at finde og uskadeliggøre ham, samtidig med at han forsøger at beskytte Elektra King. Situationen bliver yderligere kompliceret, da Bond får varme følelser for Elektra, og da hans chef M viser sig at have personlige aktier i sagen. Samtidig er der en atomladning, som er ved at havne i de helt forkerte hænder!"
    },
    {
        "titulo_original": "The World Is Not Enough",
        "tmdb_id": 36643,
        "tipo": "movie",
        "idioma": "es",
        "pais": "ES",
        "nome_idioma": "Spanish",
        "titulo_traduzido": "El mundo nunca es suficiente",
        "sinopse_traduzida": "Tras la muerte del magnate británico del petróleo Sir Robert King en un atentado en el cuartel general del MI6, su hija Elektra hereda su billonaria fortuna en yacimientos petrolíferos en el mar Caspio. El agente 007, sintiéndose culpable de la muerte de su padre, se convierte en su guardaespaldas. Su fortuna atraerá la atención de la prensa internacional y también de su asesino, Renard, un hombre con una bala alojada en el cerebro que le impide sentir dolor físico y cuya única obsesión es la venganza."
    },
    {
        "titulo_original": "The World Is Not Enough",
        "tmdb_id": 36643,
        "tipo": "movie",
        "idioma": "fi",
        "pais": "FI",
        "nome_idioma": "Finnish",
        "titulo_traduzido": "007: Kun maailma ei riitä",
        "sinopse_traduzida": "007 päätyy öljyperijättären henkivartijaksi. Vastassa on Ylämaan ketun ja Housut pois -komedian Robert Carlyle, jonka esittämä terroristi ei tunne lainkaan kipua. Hulinan ohjasi Gorkin puiston Michael Apted. Seuraavan Bondin ohjasi Kerran sotureita -leffan Lee Tamahori."
    },
    {
        "titulo_original": "The World Is Not Enough",
        "tmdb_id": 36643,
        "tipo": "movie",
        "idioma": "pt",
        "pais": "PT",
        "nome_idioma": "Portuguese",
        "titulo_traduzido": "007 - O Mundo Não Chega",
        "sinopse_traduzida": "Quando a nova missão do Agente 007 é proteger uma herdeira do petróleo, ele é catapultado para uma aventura apaixonante, carregada de adrenalina, que o coloca contra um dos mais mortíferos adversários: Renard, um impiedoso anarquista cuja total insensibilidade à dor o torna um inimigo virtualmente imparável."
    },
    {
        "titulo_original": "The World Is Not Enough",
        "tmdb_id": 36643,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "CN",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "007：黑日危机",
        "sinopse_traduzida": "贪婪、复仇、妄想统一世界、高科技恐怖活动，这就是007每天工作所遇到的内容。在铁金刚系列的第19集中，邦德必须排除由于世界石油供给不平衡而造成的国际势力之间的斗争所带来的危险。 继【黄金眼】与【明日帝国】之后，皮尔斯布洛南第三次饰演世界上最着名的间谍007詹姆斯邦德，他要驾着高速快艇从西班牙比尔堡的奈维河岸到伦敦的泰晤士河边，再穿越苏格兰的高地，冒着几乎不可能生还的危险保护石油大亨的唯一继承人——美丽的依蕾克屈（苏菲玛素饰），他的对手是雷纳德（罗伯卡莱饰），这个臭名昭着的国际恐怖分子甚至威胁说要在土耳其巨大的输油管道里引发核爆炸。为了垄断石油供给权，他已经杀害了石油大亨罗伯爵士，现在他也不会放过罗伯爵士的继承人。007在阿塞拜疆找到和自己化敌为友的前苏联特工，查出雷纳德的行踪，原来他要窃取哈萨克斯坦的核弹头，制造更惊人的恐怖活动。007又追踪到哈萨克斯坦的核军事基地，但就在他已擒获雷纳德时，却被误认为是间谍而功亏一篑，雷纳德顺利窃得核弹头后逃脱。但007也不是没有收获，在这里他又结识了另一位邦德女郎核弹专家克里斯钟斯博士（丹妮丝里察丝饰），于是两人联手去对付雷纳德，展开连番激战。 和所有的007电影一样，【黑日危机】描述了一次令人兴奋的冒险故事，铁金刚的传奇经历再度成为新闻的焦点，很明显，詹姆斯邦德……间谍007……他又回来了！"
    },
    {
        "titulo_original": "The World Is Not Enough",
        "tmdb_id": 36643,
        "tipo": "movie",
        "idioma": "cs",
        "pais": "CZ",
        "nome_idioma": "Czech",
        "titulo_traduzido": "Jeden svět nestačí",
        "sinopse_traduzida": "V sídle slavné MI6, je doslova před zraky M zavražděn její přítel, ropný magnát Sir Robert King. Pro agenta 007 je rozkaz jasný: vypátrat vraha a poskytnout ochranu dceři mrtvného muže, krásné Elektře. Již po první dramatické pátrací akci je zřejmé, že v pozadí vraždy je hledaný terorista Renard, člověk bez emocí a bez pocitů bolesti, které v jeho mozku potlačuje nevyoperovatelný projektil. Bonda nepřekvapí, že se s ním setká až v dalekém Kazachstánu, kde má společnost King Enterprises své sídlo. „Černé zlato“ přitahuje jako magnet ty nejbohatší, nejvlivnější, ale i lidi bez skrupulí a zásad. A právě mezi nimi se s překvapivou jistotou pohybuje Elektra. Ani pro zkušeného agenta není snadné zorientovat se v této bizarní společnosti, kde vedle vědců a odborníků jsou specialisté na hromadnou smrt a ničení. Pak ale do sebe jednotlivé části skládačky začnou zapadat. Zjistí, že se někomu už zase zachtělo ovládnout svět a Renard je v této hře jen druhým houslistou..."
    },
    {
        "titulo_original": "The World Is Not Enough",
        "tmdb_id": 36643,
        "tipo": "movie",
        "idioma": "pl",
        "pais": "PL",
        "nome_idioma": "Polish",
        "titulo_traduzido": "Świat to za mało",
        "sinopse_traduzida": "Najnowszy film o przygodach super agenta 007 Jamesa Bonda w rolę którego już po raz trzeci wcielił się znakomity Pierce Brosnan wspaniale łączy \"pasjonującą akcję i malownicze krajobrazy\" (Chicago Tribune) z dziką zmysłowością i wyszukanym humorem.  Renard (Robert Carlyle \"Goło i wesoło\") to bezwzględny terrorysta, który na skutek rany głowy i uszkodzenia mózgu posiadł niezwykłą cechę - zupełnie nie odczuwa bólu. Opracował plan przejęcia kontroli nad zasobami ropy naftowej. Agent 007 jest dla świata jedyną nadzieją. Musi pokonać wroga i zniweczyć jego niecne zamiary. Misja Bonda obfituje jak zwykle w moc niebezpieczeństw i pięknych kobiet - tym razem pod postaciami dziedziczki naftowej fortuny (Sophie Marceau \"Braveheart - Waleczne Serce\") i oszałamiającej pani naukowiec (Denise Richards \"Żołnierze kosmosu\")."
    },
    {
        "titulo_original": "The World Is Not Enough",
        "tmdb_id": 36643,
        "tipo": "movie",
        "idioma": "he",
        "pais": "IL",
        "nome_idioma": "Hebrew",
        "titulo_traduzido": "העולם אינו מספיק",
        "sinopse_traduzida": "רנרד הוא טרוריסט המצויד בטכנולוגיה משוכללת, עם מאפיין פיזי מאוד יוצא דופן וקטלני: כדור התקוע במוחו, הופך אותו אטום לכאב. כאשר הוא מתכנן מזימה ערמומית להשתלט באמצעותה על אספקת הנפט העולמית, סוכן הוד מלכותה 007 הוא התקווה היחידה של האנושות. המשימה של בונד כרוכה בהרבה סכנה, אך גם בהרבה יופי בדמות יורשת מפתה ומדענית אטום מהממת, כשהוא יוצא להיאבק באויב אכזר שילך עד הסוף כדי להשיג את מטרתו ההרסנית"
    },
    {
        "titulo_original": "The World Is Not Enough",
        "tmdb_id": 36643,
        "tipo": "movie",
        "idioma": "no",
        "pais": "NO",
        "nome_idioma": "Norwegian",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Når elegante agent 007 får i oppdrag å beskytte arvingen til en oljeformue (Sophie Marceau), blir han kastet hodestups ut i en forrykende og livsfarlig duell med en av sine farligste motstandere noensinne, den skånselløse terroristen Renard (Robert Carlyle), som ikke kan føle smerte - så godt som usårlig, og derfor dobbelt så farlig. Den nådeløse spenningen tar aldri slutt i denne eksplosivt underholdende action-thrilleren!"
    },
    {
        "titulo_original": "The World Is Not Enough",
        "tmdb_id": 36643,
        "tipo": "movie",
        "idioma": "ja",
        "pais": "JP",
        "nome_idioma": "Japanese",
        "titulo_traduzido": "007／ワールド・イズ・ノット・イナフ",
        "sinopse_traduzida": "ボンドは、石油王のロバート・キング卿に返金される大金を奪取する事に成功。キング卿が大金を確認するためMI6に訪れる。ボンドがMへの報告中、その大金に爆弾が仕掛けられていることに気づき止めようとするが間に合わず、キング卿は爆死した。ボンドは犯人と思われる女暗殺者を追うが、激しいボートチェイスの末、女暗殺者は気球と共に自爆する。  真犯人は009に銃弾を頭に撃ち込まれるも死なず、そのせいで痛みを感じない体となった不死身のテロリスト「レナード」だと睨んだMI6は、キング卿の娘であり、レナードに誘拐された経験があるエレクトラ・キングが次に狙われると判断。ボンドに彼女の警護を命じる。  そんな時、レナードによって核弾頭が盗まれ、キング社の石油パイプラインにその核弾頭が仕掛けられる。"
    },
    {
        "titulo_original": "The World Is Not Enough",
        "tmdb_id": 36643,
        "tipo": "movie",
        "idioma": "el",
        "pais": "GR",
        "nome_idioma": "Greek",
        "titulo_traduzido": "Τζέιμς Μποντ, Πράκτωρ 007: Ο Κόσμος Δεν Είναι Αρκετός",
        "sinopse_traduzida": "Ένας μεγιστάνας του πετρελαίου, φίλος της Μ, πέφτει θύμα βομβιστικής ενέργειας. Ο Τζέιμς Μπόντ αναλαμβάνει να προστατεύσει την Ηλέκτρα, κόρη του θύματος και κληρονόμο αμύθητης περιουσίας, από τον σατανικό Ρενάρ, ο οποίος -φαινομενικά τουλάχιστον- έχει βάλει σκοπό να σαμποτάρει τα σχέδια για τη δημιουργία αγωγού πετρελαίου που θα τροφοδοτεί στο μέλλον όλες τις χώρες του κόσμου."
    },
    {
        "titulo_original": "The World Is Not Enough",
        "tmdb_id": 36643,
        "tipo": "movie",
        "idioma": "ro",
        "pais": "RO",
        "nome_idioma": "Romanian",
        "titulo_traduzido": "Lumea nu e de ajuns",
        "sinopse_traduzida": "Când agentul 007 (Pierce Brosnan) este desemnat să protejeze o frumoasă moștenitoare din industria petrolului (Sophie Marceau), agentul este catapultat într-o aventură pasională, plină de adrenalină, care îl aduce față în față cu unul dintre cei mai mortali adversari ai săi, Renard (Robert Carlyle), un anarhist nemilos a cărui rezistență la durere îl transformă într-un dușman de neoprit. Suspansul neîntrerupt, acțiunea continuă și istețimea sunt presărate pe tot parcursul acestui thriller exploziv."
    },
    {
        "titulo_original": "The World Is Not Enough",
        "tmdb_id": 36643,
        "tipo": "movie",
        "idioma": "sk",
        "pais": "SK",
        "nome_idioma": "Slovak",
        "titulo_traduzido": "James Bond: Jeden svet nestačí",
        "sinopse_traduzida": "Po smrti Roberta Kinga, významného ropného magnáta a osobného priateľa „M\" (Judi Denchová), vyšlú Jamesa Bonda (Pierce Brosnan) dohliadnuť na bezpečnosť Kingovej dcéry Electry (Sophie Marceauová), ktorá prevzala otcov podnik a stavia na území Kazachstanu ropovod. Electra má zároveň Bondovi poslúžiť ako návnada na dolapenie Viktora Zokasa alias Renarda (Robert Carlyle), obávaného a krutého teroristu. Ten vďaka strele, ktorá mu prenikla do miechy, necíti žiadnu fyzickú bolesť. Po príchode na miesto však Bond zistí, že Renard a Electra v skutočnosti pracujú spoločne. S výdatnou pomocou americkej jadrovej fyzičky doktorky Christmas Jonesovej (Denise Richardsová) a starého známeho Valentina Žukovského (Robbie Coltrane) musí Bond zabrániť rafinovanému plánu zločincov, ktorí chcú odpáliť atómovú bombu blízko Istanbulu a odrezať Západ od ázijských zásob ropy."
    },
    {
        "titulo_original": "The World Is Not Enough",
        "tmdb_id": 36643,
        "tipo": "movie",
        "idioma": "ko",
        "pais": "KR",
        "nome_idioma": "Korean",
        "titulo_traduzido": "007 언리미티드",
        "sinopse_traduzida": "007 제임스 본드는 암흑조직 뒷거래 현장에 투입되지만 뜻하지 않은 총격전에 휘말리고 가까스로 돈가방을 챙겨들고 탈출한다. 그러나 본부로 가져온 돈가방은 폭발해버리고, 이 사고로 007 조직의 보스인 M의 절친한 친구였던 석유재벌 로버트 킹이 사망하고 만다. 로버트 킹이 죽자 M은 본드에게 그의 유일한 유족인 딸 일렉트라 킹을 혹 있을지 모를 위험으로부터 보호하라는 명령을 내린다. 본드는 일렉트라 킹이 얼마 전 겪었던 납치사건과 로버트 킹의 죽음에 연관이 있다고 생각하고, 그녀가 아버지의 뒤를 이어 운영하고 있는 석유 시추현장을 찾아간다."
    },
    {
        "titulo_original": "The World Is Not Enough",
        "tmdb_id": 36643,
        "tipo": "movie",
        "idioma": "pt",
        "pais": "BR",
        "nome_idioma": "Portuguese",
        "titulo_traduzido": "007 O Mundo Não é o Bastante",
        "sinopse_traduzida": "James Bond deve proteger Elektra King, filha de um magnata do petróleo que foi brutalmente assassinado. O agente secreto é encarregado de manter Elektra longe do lunático terrorista Renard, que deseja assumir o controle do petróleo de todo o mundo."
    },
    {
        "titulo_original": "The World Is Not Enough",
        "tmdb_id": 36643,
        "tipo": "movie",
        "idioma": "uk",
        "pais": "UA",
        "nome_idioma": "Ukrainian",
        "titulo_traduzido": "007: І цілого світу замало",
        "sinopse_traduzida": "Злий геній, техногенний терорист та магнат Ренард винаходить хитромудру схему, що дозволяє взяти під контроль всі нафтові ресурси планети. Це не могло не стати об’єктом уваги британської розвідки і розбиратися із Ренардом доручають агенту 007. Заважати йому будуть бритоголові терористи, розкішні жінки, а також хворе плече..."
    },
    {
        "titulo_original": "The World Is Not Enough",
        "tmdb_id": 36643,
        "tipo": "movie",
        "idioma": "fr",
        "pais": "CA",
        "nome_idioma": "French",
        "titulo_traduzido": "Le Monde ne suffit pas",
        "sinopse_traduzida": "Le magnat du pétrole Sir Robert King est assassiné dans l'enceinte même du bâtiment ultramoderne des services secrets britanniques. James Bond réussit à éliminer l'auteur de l'attentat, une tueuse professionnelle travaillant pour le terroriste international Renard. Craignant que ce dernier ne s'en prenne désormais à la fille de King, Elektra, 007 se charge de la protéger. En Azerbaïdjan, où King avait commencé à exploiter un nouveau gisement pétrolifère, l'agent secret retrouve Valentin Zukovski, un ex-agent du KGB devenu mafioso, qui va l'aider dans son enquête."
    },
    {
        "titulo_original": "The World Is Not Enough",
        "tmdb_id": 36643,
        "tipo": "movie",
        "idioma": "bg",
        "pais": "BG",
        "nome_idioma": "Bulgarian",
        "titulo_traduzido": "007: Само един свят не стига",
        "sinopse_traduzida": "Джеймс Бонд се опитва да спре международен терорист, който планира да разруши Истанбул, за да получи монопол над петрола.Когато Електра Кинг (Софи Марсо) успява да избяга от похитителя си Ренард (Робърт Карлайл), Джеймс Бонд (Пиърс Броснан) възстановява откупа и го връща на бащата на Електра, който е петролен магнат. Куфарчето с фалшифицираните пари избухва и убива Кинг. Бонд се чувства виновен и се нагърбва със задачата да защити Електра и газопровода, преминаващ през Каспийско море, който е собственост на убития.Така че, когато Ренард открадва атомна бомба, Бонд се съюзява с експерта по оръжия д-р Джоунс Крисмас (Денис Ричардс), за да върне бомбата. Бонд обаче не разбира, че е измамен от красивата Електра, която е убила баща си и е съблазнила Ренард като част от плановете й да взриви Истанбул и така да направи газопровода на баща си единствен източник на петрол в региона."
    },
    {
        "titulo_original": "The World Is Not Enough",
        "tmdb_id": 36643,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "TW",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "007：縱橫天下",
        "sinopse_traduzida": "石油是現代社會最珍貴的材料,但是正當千禧年即將來臨,全球的原油產量卻面臨短缺的空前危機,這時全世界最大的內海--裏海卻發現蘊藏了極大的原油含量,來自各國實力雄厚、勢力龐大的跨國際石油公司,竭力想分這一塊大餅,在互不相讓的情況下,一場空前絕後的石油大戰可以說是一觸即發。  這時英國最大的輸油管公司,金恩企業的總裁羅伯金恩慘遭刺殺,而一名神秘女子則對進行調查的詹姆斯龐德開槍射擊。後來英國情報局發現,該神秘女子原來是惡名昭彰的恐怖份子雷納的手下。羅伯金恩死後,他美麗的女兒伊莉翠繼承了他龐大的事業,並且決心要完成父親的遺志,當龐德查看她的檔案時,發現她於數年前曾遭雷納綁架,並自行逃出綁匪手中,於是英國情報局的女局長M便決定派007情報員龐德前往金恩企業在高加索山的大本營,以便保護伊莉翠的安全,並且找出刺殺她父親的兇手。  他們倆在會面後隨即便遭到恐怖份子的攻擊,龐德憑著情報局機關高手Q的巧妙道具,在躲開一場大雪崩後, 把伊莉翠救出險境,逃到裏海海岸的一個叫巴庫的城市。當晚他們前往當地的一家賭場,龐德竟然遇到他的宿敵,前KGB魏倫汀蘇考斯基,由於蘇考斯基和俄國、土耳其以及中國大陸的黑道都有密切往來,所以龐德相信蘇考斯基一定和雷納互相勾結,於是他馬上展開調查,無意間竟然在一處地下彈庫發現一枚核子彈頭,而且大壞蛋雷納正意圖偷取致命核彈。雖然龐德得到一名美麗的核武專案克莉莫絲博士的協助,他還是讓雷納把核彈偷走了。不過龐德毫不氣餒,他和情報局長M以及克莉莫絲博士發現雷納將核彈裝置在土耳其的油管控制中心,但是龐德和克莉莫絲博士正準備拆除核彈之際,卻發現雷納的目的其實是想要盜取珍貴的鐪元素, 這時他才知道雷納的計畫是炸毀西方世界四條主要輸油管其中的三條,讓他掌握餘下的最後一條油管, 藉以控制整個西方世界。這次數度出生入死的007情報員詹姆斯龐得,又會如何擊敗野心勃勃的恐怖份子,拯救整個世界呢?"
    },
    {
        "titulo_original": "The World Is Not Enough",
        "tmdb_id": 36643,
        "tipo": "movie",
        "idioma": "es",
        "pais": "MX",
        "nome_idioma": "Spanish",
        "titulo_traduzido": "007: El mundo no basta",
        "sinopse_traduzida": "Tras la muerte del magnate británico del petróleo Sir Robert King en un atentado en el cuartel general del MI6, su hija Elektra hereda sus fabulosos yacimientos petrolíferos del mar Caspio. El agente 007, que se siente culpable de la muerte de King, se convierte en el guardaespaldas de Elektra. Su astronómica fortuna atrae no sólo la atención de la prensa internacional, sino también la del asesino, un hombre con una bala alojada en el cerebro que le impide sentir dolor físico y cuya única obsesión es la venganza."
    },
    {
        "titulo_original": "The World Is Not Enough",
        "tmdb_id": 36643,
        "tipo": "movie",
        "idioma": "lt",
        "pais": "LT",
        "nome_idioma": "Lithuanian",
        "titulo_traduzido": "Viso pasaulio negana",
        "sinopse_traduzida": "Kai britų naftos magnatas seras Robertas Kingas buvo nužudytas per bombardavimą, agentui Džeimsui Bondui teko nauja užduotis: apsaugoti dukterį ir būsimą nesuskaičiuojamų turtų bei naftos imperijos paveldėtoją Elektrą nuo grėsmingo tarptautinio teroristo Renaro. Norėdamas demaskuoti piktadarį ir neleisti jam įvykdyti teroro aktų, galinčių sujaukti viso pasaulio ekonomiką, Bondas vyksta prie Kaspijos jūros, kur sutinka buvusį KGB agentą Valentiną Žukovskį, dabar - klestinčios žvejybos kompanijos savininką."
    },
    {
        "titulo_original": "The World Is Not Enough",
        "tmdb_id": 36643,
        "tipo": "movie",
        "idioma": "th",
        "pais": "TH",
        "nome_idioma": "Thai",
        "titulo_traduzido": "เจมส์ บอนด์ 007 ภาค 19: พยัคฆ์ร้ายดับแผนครองโลก",
        "sinopse_traduzida": "เรื่องราวการผจญภัยของ 007 ครั้งนี้ เริ่มต้นนอกพิพิธภัณฑ์กักเกนไฮม์ในบิลบาโฮ สเปน ตามด้วยการขับเรือด้วยความเร็วสูงไปตามแม่น้ำเธมส์ในกรุงลอนดอน และดำเนินต่อเนื่องไปยังที่ราบสูงในสก็อตแลนด์ ก่อนที่ เจมส์ บอนด์ (เพียร์ส บรอสแนน) จะรอดชีวิตท่ามกลางหิมะที่ทลายลงมาบนเทือกเขาคอเคซัส และระเบิดนิวเคลียร์ท่ามกลางท่อส่งน้ำมันที่มีอยู่มากมายในตุรกี  บอนด์พยายามคุ้มครอง อเล็กตร้า (โซฟี มาโซ) ลูกสาวคนสวยของ เซอร์ โรเบิร์ต คิงส์ นักธุรกิจน้ำมันผู้มีอิทธิพลที่ถูกลอบฆ่า ให้พ้นจากผู้ก่อการร้ายระดับชาติชื่อกระฉ่อน โดยมี ดร.คริสต์มาส โจนส์ (เดนิส ริชาร์ดส์) ผู้เชี่ยวชาญอาวุธนิวเคลียร์อยู่เคียงข้าง ทำให้บอนด์ต้องเดินทางไปยังทะเลสาบแคสเปียนและกรุงอิสตันบุล ซึ่งทำให้เขาพบกับศัตรูคนก่อน ที่บัดนี้กลายเป็นพันธมิตรกับเขา และต้องเผชิญกับการตกอยู่ในที่แคบ ภายในเรือดำน้ำนิวเคลียร์ใต้พื้นผิวของช่องแคบบอสฟอรัส"
    },
    {
        "titulo_original": "The World Is Not Enough",
        "tmdb_id": 36643,
        "tipo": "movie",
        "idioma": "lv",
        "pais": "LV",
        "nome_idioma": "Latvian",
        "titulo_traduzido": "Ar pasauli nepietiek",
        "sinopse_traduzida": ""
    },
    {
        "titulo_original": "The World Is Not Enough",
        "tmdb_id": 36643,
        "tipo": "movie",
        "idioma": "vi",
        "pais": "VN",
        "nome_idioma": "Vietnamese",
        "titulo_traduzido": "Điệp Viên 007: Thế Giới Không Đủ",
        "sinopse_traduzida": "Trùm tư bản giàu có Robert King bị ám sát trong vụ nổ bom tại Trụ sở M.I. 6. Người thừa kế duy nhất của ông là cô con gái Elektra King. Tài sản to lớn của Elektras đã thu hút sự quan tâm rất nhiều từ phía dư luận. Và tất nhiên trong số đó có cả tên đã giết bố cô, Renard. Một viên đạn gài trong não Renard chính là lý do khiến hắn không biết đến cảm giác đau đớn, và hắn quyết tâm sống sót để trả thù. Là người bạn của cha cô, James Bond nhận trách nhiệm bảo vệ cô gái khỏi sự tấn công của một tên khủng bố điên loạn."
    },
    {
        "titulo_original": "The World Is Not Enough",
        "tmdb_id": 36643,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "HK",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "新鐵金剛之黑日危機",
        "sinopse_traduzida": "石油是現代社會最珍貴的材料,但是正當千禧年即將來臨,全球的原油產量卻面臨短缺的空前危機,這時全世界最大的內海--裏海卻發現蘊藏了極大的原油含量,來自各國實力雄厚、勢力龐大的跨國際石油公司,竭力想分這一塊大餅,在互不相讓的情況下,一場空前絕後的石油大戰可以說是一觸即發。  這時英國最大的輸油管公司,金恩企業的總裁羅伯金恩慘遭刺殺,而一名神秘女子則對進行調查的占士邦開槍射擊。後來英國情報局發現,該神秘女子原來是惡名昭彰的恐怖份子雷納的手下。羅伯金恩死後,他美麗的女兒伊莉翠繼承了他龐大的事業,並且決心要完成父親的遺志,當占士邦查看她的檔案時,發現她於數年前曾遭雷納綁架,並自行逃出綁匪手中,於是英國情報局的女局長M便決定派占士邦前往堅恩企業在高加索山的大本營,以便保護伊莉翠的安全,並且找出刺殺她父親的兇手。雖然占士邦得到一名美麗的核武專案克莉莫絲博士的協助,他還是讓雷納把核彈偷走了。這次數度出生入死的007情報員占士邦,又會如何擊敗野心勃勃的恐怖份子,拯救整個世界呢?"
    },
    {
        "titulo_original": "The World Is Not Enough",
        "tmdb_id": 36643,
        "tipo": "movie",
        "idioma": "sl",
        "pais": "SI",
        "nome_idioma": "Slovenian",
        "titulo_traduzido": "James Bond: Vse in še svet",
        "sinopse_traduzida": "Nekdo ubije naftnega mogotca Roberta Kinga, dobrega prijatelja agentke M. Tajni agent 007 James Bond (Pierce Brosnan) dobi nevarno nalogo, da mora paziti na Kingovo hčerko Elektro (Sophie Marceau), ki je po očetu podedovala njegovo bogastvo in ji zdaj strežejo po življenju. Izkaže se, da je Elektrinega očeta ubil razvpiti terorist in kruti anarhist Renard (Robert Carlyle). Ta želi nadzirati dobavo nafte po svetu in je še posebej nevaren, saj nima česa izgubiti. Počasi umira zaradi krogle, ki se mu je zagozdila v glavi, in zaradi katere ne čuti bolečine. Elektro z njim veže tudi zgodba iz preteklosti. Ko je bila mlajša, jo je Renard ugrabil, vendar mu je pobegnila, še preden je njen oče plačal visoko odkupnino."
    },
    {
        "titulo_original": "The World Is Not Enough",
        "tmdb_id": 36643,
        "tipo": "movie",
        "idioma": "fa",
        "pais": "IR",
        "nome_idioma": "Persian",
        "titulo_traduzido": "جهان کافی نیست",
        "sinopse_traduzida": "«سر رابرت کینگ» (کالدر) غول نفتی، بر اثر یک سوء قصد در ستاد مرکزی MI6 می میرد. به هنگام خاک سپاری «کینگ» در اسکاتلند، «باند» (برازنان) با دختر او «الکترا» (مارسو) ملاقات می کند که قبلا یک بار تروریستی به نام «رنار» (کارلایل) او را ربوده است. خیلی زود «M» (دنچ)، رئیس «باند» او را برای محافظت از «الکترا» و شناسایی قاتل «کینگ» به قفقاز می فرستد."
    },
    {
        "titulo_original": "The World Is Not Enough",
        "tmdb_id": 36643,
        "tipo": "movie",
        "idioma": "ar",
        "pais": "SA",
        "nome_idioma": "Arabic",
        "titulo_traduzido": "",
        "sinopse_traduzida": "الجشع والانتقام والهيمنة على العالم وإرهاب التكنولوجيا الفائقة - كل هذا في يوم عمل لبوند ، الذي يقوم بمهمة حماية وريثة نفطية جميلة من إرهابي سيئ السمعة. في سباق مع الزمن يتوج بمواجهة غواصة دراماتيكية ، يعمل بوند على نزع فتيل الصراع الدولي على السلطة الذي يجعل إمدادات النفط العالمية معلقة في الميزان."
    },
    {
        "titulo_original": "The World Is Not Enough",
        "tmdb_id": 36643,
        "tipo": "movie",
        "idioma": "et",
        "pais": "EE",
        "nome_idioma": "Estonian",
        "titulo_traduzido": "Agent 007: Liiga kitsas maailm",
        "sinopse_traduzida": "Kui Maailma suurima naftatöötlusfirma juht, M'i (Judi Dench) hea sõber, Sir Robert King (David Calder) briti salaluure silme all tapetakse, peab agent 007 (Pierce Brosnan) asuma tolle tütre, Elektra (Sophie Marceau) ihukaitsjaks, et energiakriisi eelses Maailmas teda säästa. Elektrale peavad jahti nii heade kavatsustega ärimehed, omakasupüüdlikud ahnitsejad ning tagatipuks ka ta enda isa tapja Renard (Robert Carlyle). Bond peab leidma liitlasi, kelle abiga seekordse raske ülesandega toime tulla."
    },
    {
        "titulo_original": "The World Is Not Enough",
        "tmdb_id": 36643,
        "tipo": "movie",
        "idioma": "hr",
        "pais": "HR",
        "nome_idioma": "Croatian",
        "titulo_traduzido": "Svijet nije dovoljan",
        "sinopse_traduzida": "Pohlepa, osveta, svjetska dominacija i visokotehnološki terorizam - sve je to u dnevnom radu za Bonda, koji je u misiji da zaštiti lijepu nasljednicu nafte od zloglasnog terorista. U utrci s vremenom koja kulminira dramatičnim obračunom podmornica, Bond radi na smirivanju međunarodne borbe zbog koje je svjetska opskrba naftom u opasnosti."
    },
    {
        "titulo_original": "The World Is Not Enough",
        "tmdb_id": 36643,
        "tipo": "movie",
        "idioma": "ka",
        "pais": "GE",
        "nome_idioma": "Georgian",
        "titulo_traduzido": "მთელი მსოფლიოც კი არ კმარა",
        "sinopse_traduzida": "ტექნოლოგიურ ტერორისტ რენარს აქვს სასიკვდილო უნარი, არ იგრძნოს ტკივილი. ეს უნარი გაჩნდა თავში ტყვიით მიყენებული ჭრილობის შედეგად. როდესაც რენარდი აყალიბებს ჭკვიან სქემას პლანეტის ნავთობის რესურსებზე კონტროლის მიზნით, აგენტი 007 ხდება კაცობრიობის უკანასკნელი იმედი. მისია მას ჰპირდება როგორც საფრთხეს, ასევე სიამოვნებას - მწარე „ნავთობის პრინცესას“ და დაუძლეველი მეცნიერის წინაშე. გმირს მოუწევს ბრძოლა დაუნდობელ მტერთან, რომელიც თავის დესტრუქციულ გეგმას განახორციელებს."
    },
    {
        "titulo_original": "The World Is Not Enough",
        "tmdb_id": 36643,
        "tipo": "movie",
        "idioma": "ca",
        "pais": "ES",
        "nome_idioma": "Catalan",
        "titulo_traduzido": "Amb el món no n’hi ha prou",
        "sinopse_traduzida": "Després de la mort del magnat del petroli Sir Robert King en un atemptat terrorista al quarter general de l'MI6, la seva filla Elektra hereta una enorme fortuna en jaciments petrolífers al mar Caspi. L'agent 007, que se sent culpable per la mort de King, rep la missió de protegir la noia i, al mateix temps, de netejar el nom de l'MI6. El seu principal enemic és Renard, l'assassí del magnat, un psicòpata, exmembre del KGB amb un passat sinistre: fa anys va segrestar l'Elektra, i ara viu obsessionat amb ella. En aquesta entrega de la saga, Bond es veurà immers en una intricada trama d'interessos geopolítics, assassinats i traïcions, on els secrets que guarda la seva protegida podrien ser fins i tot més perillosos que els enemics que els amenacen."
    },
    {
        "titulo_original": "The World Is Not Enough",
        "tmdb_id": 36643,
        "tipo": "movie",
        "idioma": "my",
        "pais": "MY",
        "nome_idioma": "Burmese",
        "titulo_traduzido": "",
        "sinopse_traduzida": "ဒီ ဇာတ်ကားကတော့ မင်းသား Pierce Brosnan ရဲ့ တတိယမြောက်ဘွန်းဇာတ်ကားဖြစ်ပါတယ်..Pierce Brosnan ရဲ့ဘွန်းဇာတ်ကောင်ကို ပရိတ်သတ်တော်တော်များများနှစ်သက်ကြောင်းတွေ့ရပါတယ် ကြင်အင်လက္ခဏာ တည်ငြိမ်မှု ဝတ်စားဆင်ယင်မှု သရုပ်ဆောင်မှုတွေအရ Pierce Brosnan နဲ့ ဘွန်းကို တစ်ထပ်တည်းကိုက်ညီစေတဲ့ ရသကို ပေးစွမ်းနိုင်ခဲ့တာပါ နောက်တစ်ချက်က သူ့ရဲ့ဇာတ်ကားတွေမှာ Action ပိုင်း အတော်လေး ပြည့်စုံတာကို တွေ့ရမှာပါ ဒီဇာတ်ကားရဲ့ Bond Girl နှစ်ယောက်ဖြစ်တဲ့ Sophie Marceau နဲ့ Denise Richards နှစ်ယောက်လုံးကတော့အရွယ်ကောင်းနဲ့ကွက်တိပါပဲတော်တော်လေးဆွဲဆောင်မှုရှိပါတယ်။"
    }
]