[
    {
        "titulo_original": "Thunderball",
        "tmdb_id": 660,
        "tipo": "movie",
        "idioma": "en",
        "pais": "US",
        "nome_idioma": "English",
        "titulo_traduzido": "",
        "sinopse_traduzida": "A criminal organization has obtained two nuclear bombs and are asking for a 100 million pound ransom in the form of diamonds in seven days or they will use the weapons. The secret service sends James Bond to the Bahamas to once again save the world."
    },
    {
        "titulo_original": "Thunderball",
        "tmdb_id": 660,
        "tipo": "movie",
        "idioma": "de",
        "pais": "DE",
        "nome_idioma": "German",
        "titulo_traduzido": "James Bond 007 - Feuerball",
        "sinopse_traduzida": "Die Verbrecherorganisation Phantom bringt zwei Atombomben in ihre Gewalt und verlangt nun innerhalb von sieben Tagen 100 Millionen Pfund in Form lupenreiner Diamanten als Lösegeld. Der Secret Service schickt James Bond auf die Bahamas, um wieder einmal die Welt zu retten."
    },
    {
        "titulo_original": "Thunderball",
        "tmdb_id": 660,
        "tipo": "movie",
        "idioma": "it",
        "pais": "IT",
        "nome_idioma": "Italian",
        "titulo_traduzido": "Agente 007 - Thunderball - Operazione tuono",
        "sinopse_traduzida": "Il sindacato internazionale del crimine, noto come \"Spectre\", sta progettando il suo più grande colpo: impadronirsi di bombe atomiche e ricattare le potenze della NATO. Dall'Inghilterra vengono messi in azione i migliori agenti segreti, tra cui James Bond, il quale viene ben presto a contatto con Largo, il numero uno dell'organizzazione. Sfuggendo a diversi attentati ed avvicinandosi sempre di più all'individuazione dell'intrigo, Bond conquista una giovane donna, Domino, amica di Largo. In base alle indicazioni ottenute dalla ragazza, Bond penetra nel deposito sottomarino nel momento in cui gli uomini della Spectre si apprestano a trasferire le bombe sullo yacht di Largo. Tra costoro ed una folta schiera di sommozzatori aviotrasportati, chiamati sul posto da Bond, viene ingaggiata una battaglia che si conclude vittoriosamente per questi ultimi, e Largo viene ucciso da Bond mentre con lo yacht stava per sfuggire alla flottiglia inseguitrice."
    },
    {
        "titulo_original": "Thunderball",
        "tmdb_id": 660,
        "tipo": "movie",
        "idioma": "sv",
        "pais": "SE",
        "nome_idioma": "Swedish",
        "titulo_traduzido": "Åskbollen",
        "sinopse_traduzida": "Organisationen Spectre kapar ett plan med atombomber, och bedriver utpressning mot statsmakterna. En stor del av filmens actionscener utspelar sig på och under vattenytan. Adolfo Celti spelar ondskefulle Largo."
    },
    {
        "titulo_original": "Thunderball",
        "tmdb_id": 660,
        "tipo": "movie",
        "idioma": "fr",
        "pais": "FR",
        "nome_idioma": "French",
        "titulo_traduzido": "Opération Tonnerre",
        "sinopse_traduzida": "L'organisation criminelle SPECTRE détourne un avion de l'OTAN transportant deux bombes atomiques et réclame une rançon au gouvernement britannique. L'agent secret James Bond est envoyé aux Bahamas à la recherche de Domino, la sœur du commandant Derval, qui pilotait le Vulcan. Celui-ci a en fait été tué et remplacé par un sosie. 007 découvre que l'instigateur de l'opération est un dénommé Emilio Largo, un homme riche et cruel passionné par les requins."
    },
    {
        "titulo_original": "Thunderball",
        "tmdb_id": 660,
        "tipo": "movie",
        "idioma": "ru",
        "pais": "RU",
        "nome_idioma": "Russian",
        "titulo_traduzido": "007: Шаровая молния",
        "sinopse_traduzida": "Нуждаясь в деньгах, террористическая организация «Спектр» замышляет шантаж правительства Великобритании. Захватив бомбардировщик с двумя атомными бомбами на борту, террористы угрожают взорвать их, если британское правительство не доставит им алмазов на 100 миллионов фунтов стерлингов. Все секретные агенты брошены на это дело, но только Джеймсу Бонду улыбается вечно сопутствующая ему удача, которая приводит его в Нассау."
    },
    {
        "titulo_original": "Thunderball",
        "tmdb_id": 660,
        "tipo": "movie",
        "idioma": "tr",
        "pais": "TR",
        "nome_idioma": "Turkish",
        "titulo_traduzido": "Yıldırım Harekatı",
        "sinopse_traduzida": "SPECTRE, bir askeri pilotu öldürdükten sonra, kendi adamını estetik ameliyatla onun yerine yerleştirir. Bu pilot, nükleer bomba yüküyle deneme uçuşları yapmakta olan özel bir bombardıman uçağıdır. Sahte pilot görevini başarıyla yerine getirir ve uçağı kaçırarak Pasifik'te bir ada yakınlarında denize indirir. SPECTRE 2 nükleer bomba ele geçirmiştir. İstedikleri fidye ödenmeze, bu bombalarla Amerika ve İngiltere'de birer şehri yok edeceklerini açıklarlar. James Bond, sadece 4 gün içinde SPECTRE'nin izini sürerek etkisiz hale getirmeli ve ezeli düşmanı Blofeld'i durdurmalıdır. Bu zorlu macerasında Bond'a, güzeller güzeli Domino yardım edecektir."
    },
    {
        "titulo_original": "Thunderball",
        "tmdb_id": 660,
        "tipo": "movie",
        "idioma": "da",
        "pais": "DK",
        "nome_idioma": "Danish",
        "titulo_traduzido": "Agent 007 i ilden",
        "sinopse_traduzida": "Den hemmelige britiske agent James Bond må i aktion, da et Nato-fly med to atombomber ombord bliver bortført af forbrydersyndikatet Spectre. Hvis Nato vil have bomberne retur, skal Vesten betale 300 millioner engelske pund i løsesum, ellers bliver to britiske storbyer sprunget i luften! Jagten på forbryderne leder James Bond til Nassau på Bahamas, hvor han konfronteres med rigmanden Emilio Largo og hans smukke kone, Domino. Vil det lykkes Bond at sætte Spectre ud af spillet, inden det er for sent?"
    },
    {
        "titulo_original": "Thunderball",
        "tmdb_id": 660,
        "tipo": "movie",
        "idioma": "hu",
        "pais": "HU",
        "nome_idioma": "Hungarian",
        "titulo_traduzido": "Tűzgolyó",
        "sinopse_traduzida": "Az alvilági szuperbűnözőket tömörítő szervezet, a S.P.E.C.T.R.E. ismét egy világbékét fenyegető ördögi tervet eszelt ki. Elrabolják a NATO egyik atomrakétákkal felszerelt gépét és a bombákat az óceán mélyén rejtik el. Azzal fenyegetőznek, hogy felrobbantják őket, ha nem kapnak a nagyhatalmaktól százmillió font váltságdíjat. A nagyszabású terv ötlete a gátlástalan Emilio Largo fejéből pattant ki. Largo titkos főhadiszállása valahol a Bahamákon található - onnan irányítja az akciót. A 007-es ügynöknek nincs könnyű dolga: nem csak a szárazföldön és a levegőben, de ezúttal a tenger mélyén is meg kell küzdenie a S.P.E.C.T.R.E. gyilkos zsoldosaival és a cápákkal. Largo ugyanis előszeretettel eteti kedvenc háziállatait ellenségeivel."
    },
    {
        "titulo_original": "Thunderball",
        "tmdb_id": 660,
        "tipo": "movie",
        "idioma": "es",
        "pais": "ES",
        "nome_idioma": "Spanish",
        "titulo_traduzido": "Operación Trueno",
        "sinopse_traduzida": "La organización secreta Spectra se propone infiltrar en la base inglesa de la OTAN a un impostor llamado Angelo, y así lograr apoderarse de un bombardero Vulcan Vindicator equipado con dos bombas nucleares. Cuando logra su propósito, la organización amenaza con destruir una ciudad de EE.UU. o Inglaterra si no le dan 100 millones de libras esterlinas. El agente 007 es el encargado de seguir el caso, y en las Islas Bahamas conoce a Dominó, atractiva amante del misterioso Emilio Largo, que aparenta ser un ocioso millonario pero que en realidad es el número dos de Spectra. Mientras intenta localizar el avión secuestrado, James Bond debe enfrentarse con la cabecilla de los asesinos, Fiona Volpe, y con los secuaces de Emilio Largo."
    },
    {
        "titulo_original": "Thunderball",
        "tmdb_id": 660,
        "tipo": "movie",
        "idioma": "fi",
        "pais": "FI",
        "nome_idioma": "Finnish",
        "titulo_traduzido": "007: Pallosalama",
        "sinopse_traduzida": "Pallosalama (Thunderball) on Terence Youngin ohjaama järjestyksessään neljäs Ian Flemingin luomaan James Bond-vakoojahahmoon perustuva toimintaelokuva, joka valmistui vuonna 1965. Elokuvassa James Bondia näyttelee neljännen kerran Sean Connery."
    },
    {
        "titulo_original": "Thunderball",
        "tmdb_id": 660,
        "tipo": "movie",
        "idioma": "nl",
        "pais": "NL",
        "nome_idioma": "Dutch",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Wanneer een Britse bommenwerper is gestolen met twee atoombommen aan boord, wordt James Bond ingeschakeld om het vliegtuig op te sporen. De daders kondigen aan dat ze het vliegtuig in hun bezit hebben en de bommen zullen gebruiken als ze binnen korte tijd geen 100 miljoen aan geslepen diamanten ontvangen."
    },
    {
        "titulo_original": "Thunderball",
        "tmdb_id": 660,
        "tipo": "movie",
        "idioma": "cs",
        "pais": "CZ",
        "nome_idioma": "Czech",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Neznámý muž pronikne mezi osádku britského vojenského letadla, zneškodní ji a přistane na moři. Podaří se mu získat dvě atomové bomby pro muže, který je využije k vydírání Velké Británie. Požaduje do dvou dnů sto miliónů liber v diamantech. Bondovi nezbývá, než aby přerušil své léčení a vydal se pod mořskou hladinu, kam nebezpečný zločinec ukryl ukradené zbraně. Pro svoji výpravu samozřejmě získá půvabnou průvodkyni. Stejně jako v dalších dílech se ani v THUNDERBALLU nenechal Sean Connery při natáčení kaskadérských scén zastupovat."
    },
    {
        "titulo_original": "Thunderball",
        "tmdb_id": 660,
        "tipo": "movie",
        "idioma": "pt",
        "pais": "PT",
        "nome_idioma": "Portuguese",
        "titulo_traduzido": "007 - Operação Relâmpago",
        "sinopse_traduzida": "As emoções nunca acabam com James Bond a embarcar nesta aventura cheia de confrontos explosivos e espectaculares cenas debaixo de água enquanto viaja por Nassau, nas Bahamas, à procura do criminoso vilão Emílio Largo, que ameaça mergulhar o mundo num holocausto nuclear."
    },
    {
        "titulo_original": "Thunderball",
        "tmdb_id": 660,
        "tipo": "movie",
        "idioma": "pl",
        "pais": "PL",
        "nome_idioma": "Polish",
        "titulo_traduzido": "Operacja Piorun",
        "sinopse_traduzida": "Organizacja WIDMO potrzebuje pieniędzy i opracowuje diaboliczny plan, by zmusić Brytyjczyków do zapłacenia okupu. Zostaje uprowadzony bombowiec z dwoma głowicami nuklearnymi na pokładzie. Jeśli rząd nie dostarczy porywaczom diamentów wartych 100 milionów funtów; bomby zostaną zdetonowane. Wszyscy agenci \"00\" zostają zaangażowani, by zapobiec nieszczęściu, lecz tylko James Bond (Sean Connery) wpada na ślad skradzionej broni i trafia do siedziby Emilio Largo (Adolfo Celi) z basenem pełnym rekinów i gdzie poznaje piękną Domino (Claudine Auger)."
    },
    {
        "titulo_original": "Thunderball",
        "tmdb_id": 660,
        "tipo": "movie",
        "idioma": "he",
        "pais": "IL",
        "nome_idioma": "Hebrew",
        "titulo_traduzido": "כדור הרעם",
        "sinopse_traduzida": "בונד - כדור הרעם הינו הסרט הרביעי במספר בסדרת סרטי הריגול והמתח של ג'יימס בונד בבימויו של טרנס יאנג (ד\"ר נו, שמש אדומה). בסרט זה, תפקיד הסוכן בונד 007 מגולם ע\"י השחקן שון קונרי (שם הורד, הפריצה לאלקטרז). ארגון הפשע ספקטרה זקוק לכסף ורוקם מזימה זדונית נגד בריטניה שתאלץ לשלם דמי כופר. הם חוטפים מפציץ הנושא שתי פצצות אטום ומאיימים לפוצצם אם לא ישולמו להם יהלומים בלתי מלוטשים בשווי 100 מיליון פאונד. כל סוכני '00' מתגייסים למשימה אך רק לג'יימס בונד יש יתרון שמוביל אותו, בחיפוש אחר הנשק הגנוב, ולעימות חזיתי עם אמיליו לארגו ופילגשו דומינו, בבריכה השורצת כרישים. עם תקציב של 5.6 מיליון דולר, שהוצא בעיקר על תפאורה תת מימית וטכניקות צילום מיוחדות, היה \"כדור הרעם\" הסרט הראשון בפרקי ג'יימס בונד המתרחשים בסביבת המים. חלק מהפטנטים המיוחדים שלו, כללו את הסילון המיוחד שאפשר את בריחתו האווירית המפורסמת של בונד. בחיפוש אחר נערת הבונד היפהפייה, דומינו, נשקלה מועמדותה של השחקנית האנגלייה ג'ולי כריסטי לתפקיד, אך לבסוף הוצע התפקיד למיס צרפת לשעבר, קלאודין אוגר, בעלת הנתונים המתאימים ביותר לתפקיד הנחשק"
    },
    {
        "titulo_original": "Thunderball",
        "tmdb_id": 660,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "CN",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "007：霹雳弹",
        "sinopse_traduzida": "007（肖恩·康纳利 Sean Connery 饰）这次的行动将会惊险万分，因为英国军方将派他完成一项关系到英国各大城市人民安危的行动。当然，007随身配备的各式各样的武器将会大大增加他的胜算。这次任务起因于一个世界性的恐怖组织——魔鬼党，他们通过卧底获得了美国准备运输两枚原子弹前往英国的计划，于是在半路上拦截了美国军方的运输队，抢走了原子弹。得手后魔鬼党向英国政府勒索一亿英镑，否则英国随时会在原子弹的袭击下毁于一旦。形势万分危急，007只能在魔鬼党最后通牒的时间内潜入它总部，阻止它的阴谋。这简直就是一项不可能完成的任务，幸好有魔鬼党的内应——美丽的邦女郎杜明娜（克劳迪娜·奥格尔 Claudine Auger 饰）的帮助，007才屡屡躲过敌人的跟踪和追杀，离成功越来越近。"
    },
    {
        "titulo_original": "Thunderball",
        "tmdb_id": 660,
        "tipo": "movie",
        "idioma": "ja",
        "pais": "JP",
        "nome_idioma": "Japanese",
        "titulo_traduzido": "007／サンダーボール作戦",
        "sinopse_traduzida": "MOS型核弾頭2基を搭載したイギリス空軍機が、NATOの訓練飛行中に消息を絶ち、謎の組織スペクターが1億ポンド相当の金塊を要求してきた。イギリス秘密情報部員ジェームズ・ボンドは、上司Mが空軍機の消えた先と睨んだバハマに派遣される。そこでは、スペクターの幹部エミリオ・ラルゴが、宝探しのふりをして海底に沈めた空軍機から原爆を回収しようとしていた。ボンドはCIAやアメリカ海軍原子力潜水艦メンタ号の支援を受け、ラルゴに立ち向かう。"
    },
    {
        "titulo_original": "Thunderball",
        "tmdb_id": 660,
        "tipo": "movie",
        "idioma": "el",
        "pais": "GR",
        "nome_idioma": "Greek",
        "titulo_traduzido": "Τζέιμς Μποντ, Πράκτωρ 007: Επιχείρηση Κεραυνός",
        "sinopse_traduzida": "Ο Τζέιμς Μποντ αναλαμβάνει να εντοπίσει το μυστικό κρησφύγετο της εγκληματικής οργάνωσης SPECTRE, η οποία έχοντας κλέψει δύο ατομικές βόμβες από μια βάση του ΝΑΤΟ, απειλεί δύο μεγαλουπόλεις με ολοσχερή καταστροφή."
    },
    {
        "titulo_original": "Thunderball",
        "tmdb_id": 660,
        "tipo": "movie",
        "idioma": "ko",
        "pais": "KR",
        "nome_idioma": "Korean",
        "titulo_traduzido": "007 썬더볼 작전",
        "sinopse_traduzida": "스펙터 일당은 지부장 라르고의 지휘로 NATO의 공군 조종사인 더발 소령의 여비서 피오나를 매수, 그를 죽이고 그와 똑같이 성형수술을 시킨 하수인을 MOS 핵폭탄 2개가 실린 NATO 연습기에 더빌 소령으로 위장시켜 태운 뒤, 다른 조종사들을 처치하고 핵폭탄을 탈취한다. 탈취에 성공한 스펙터는 7일 이내에 1억 파운드를 내놓으라는 메시지를 보내고, 영국 정보부에서는 핵폭탄을 찾기 위한 썬더볼 작전의 임무를 007에게 명령한다. 더발 소령의 여동생인 도미노에게 접근하는 007. 그는 도미노에게 모든 사실을 알려고, 라르고가 핵폭탄의 탈취 주범임을 확신하게 된다."
    },
    {
        "titulo_original": "Thunderball",
        "tmdb_id": 660,
        "tipo": "movie",
        "idioma": "ro",
        "pais": "RO",
        "nome_idioma": "Romanian",
        "titulo_traduzido": "Operațiunea Thunderball",
        "sinopse_traduzida": "În timpul unei misiuni de antrenament a NATO este furat un întreg arsenal atomic. Întreaga lume e prizoniera sindicatului crimei, SPECTRE, care e gata să lanseze două bombe atomice asupra a două mari orașe. James Bond trebuie să localizeze cele două bombe înainte ca dezastrul să aibă loc. Ajutat de frumoasa Domino, Bond reușește sa-l găsească pe Emilio Largo, numărul doi din SPECTRE, capul răutăților. Bond e prins, închis într-o grotă și lăsat să se înece. În ultimul moment e salvat de un elicopter. Dar deja pare târziu. Largo se îndreaptă cu iahtul lui, la bordul căruia se află bomba atomică, spre Miami. Paza de Coasta și Marina își unesc forțele pentru a face față atacului lansat de SPECTRE. Dar nimeni nu știa că iahtul lui Largo se poate transforma într-un avion. De aceea, Paza de Coasta și Marina rămân cu buzele umflate. Bond e singura speranță. Singur, cu mâinile goale, el trebuie să reușească acolo unde toți ceilalți au dat greș."
    },
    {
        "titulo_original": "Thunderball",
        "tmdb_id": 660,
        "tipo": "movie",
        "idioma": "pt",
        "pais": "BR",
        "nome_idioma": "Portuguese",
        "titulo_traduzido": "007 Contra a Chantagem Atômica",
        "sinopse_traduzida": "James Bond tenta evitar a destruição de Miami por meio de uma super bomba, roubada pela SPECTRE. A organização está exigindo um pagamento de 100 milhões de dólares em diamantes para não cumprir a ameaça de explodir a cidade. Para isso, ele vai correr contra o tempo para encontrar as armas roubadas e impedir a morte de milhões de inocentes."
    },
    {
        "titulo_original": "Thunderball",
        "tmdb_id": 660,
        "tipo": "movie",
        "idioma": "no",
        "pais": "NO",
        "nome_idioma": "Norwegian",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Spenningen topper seg på havets bunn når agent 007 (Sean Connery) setter etter en skruppelløs forbryter som tar millioner som gisler i et høyt spill om verdens undergang i atomkrigens ragnarokk!"
    },
    {
        "titulo_original": "Thunderball",
        "tmdb_id": 660,
        "tipo": "movie",
        "idioma": "uk",
        "pais": "UA",
        "nome_idioma": "Ukrainian",
        "titulo_traduzido": "007: Кульова блискавка",
        "sinopse_traduzida": "Терористи з організації «Спектр» захоплюють бомбардувальник з двома атомними бомбами на борту і загрожують скинути їх, якщо британський уряд не доставить їм алмазів на 100 мільйонів фунтів стерлінгів.  Як завжди Джеймс Бонд знешкоджує лиходіїв, встигаючи поплавати в басейні, що кишить акулами, і спокусити коханку головного терориста."
    },
    {
        "titulo_original": "Thunderball",
        "tmdb_id": 660,
        "tipo": "movie",
        "idioma": "bg",
        "pais": "BG",
        "nome_idioma": "Bulgarian",
        "titulo_traduzido": "007: Операция Мълния",
        "sinopse_traduzida": "Когато двама колеги на Джеймс Бонд са убити, той проследява вдовицата на двоен агент, който също е загинал. Той е бил част от тайната организация „Спектър”, който имат събрание в Париж. Емилио Ларго, безмилостен едноок престъпник, замисля план срещу държавите-членки на НАТО. Планът му започва от въздушната база РАФ.Франсоа Дервал, който има афера с надарената красавица Фиона Волпе, трябва да пилотира стратегическия бомбардировач РАФ Вулкан. Членовете на „Спектър” се възползват от тази афера, за да манипулират Франсоа. Самолетът Вулкан е отвлечен от Ларго, който смята да използва двете атоми бомби на борда в жестокия си план. Джеймс Бонд намира тайното си оръжие в лицето на сестрата на Франсоа – Доминик „Домино” Дервал, красива млада жена запалена по гмуркането, която живее на о. Насау. Докато Джеймс разследва Домино, той попада на следа за операция на „Спектър” на острова. Ще успее ли агент 007 да спре пъкления план на Ларго навреме?"
    },
    {
        "titulo_original": "Thunderball",
        "tmdb_id": 660,
        "tipo": "movie",
        "idioma": "fr",
        "pais": "CA",
        "nome_idioma": "French",
        "titulo_traduzido": "Opération tonnerre",
        "sinopse_traduzida": "Lorsque deux bombes atomiques sont dérobées par le SPECTRE, James Bond est mandaté par le gouvernement britannique pour retrouver les bombes. Pour ce faire, il devra se rapprocher du No 2 de l'organisation criminelle, Emilio Largo.  Aidé par le MI6 ainsi que par son fidèle allié Felix Leiter, de la CIA, Bond devra patrouiller les fonds marins des Bahamas afin de retrouver la trace des bombes manquantes."
    },
    {
        "titulo_original": "Thunderball",
        "tmdb_id": 660,
        "tipo": "movie",
        "idioma": "es",
        "pais": "MX",
        "nome_idioma": "Spanish",
        "titulo_traduzido": "007: Operación trueno",
        "sinopse_traduzida": "La organización secreta Spectra se propone infiltrar en la base inglesa de la OTAN a un impostor llamado Angelo, para apoderarse de un bombardero Vulcan Vindicator equipado con dos bombas nucleares. Cuando logra su propósito, Spectra amenaza con destruir una ciudad de EE.UU. o Inglaterra si no le dan cien millones de libras esterlinas. El caso es asignado al agente 007, que en las Islas Bahamas conoce a Dominó, la atractiva amante del misterioso Emilio Largo, que aparenta ser un ocioso millonario pero que en realidad es el número dos de Spectra. Mientras intenta localizar el avión secuestrado, James Bond debe enfrentarse con Fiona Volpe, la cabecilla de los asesinos, y con los secuaces de Emilio Largo."
    },
    {
        "titulo_original": "Thunderball",
        "tmdb_id": 660,
        "tipo": "movie",
        "idioma": "lt",
        "pais": "LT",
        "nome_idioma": "Lithuanian",
        "titulo_traduzido": "Kamuolinis žaibas",
        "sinopse_traduzida": "Teroristinė organizacija „Spektras“ pagrobia britų bombonešį „Vulkanas“ su branduolinėmis raketomis ir šantažo būdu iš galingiausių pasaulio valstybių bando gauti 100 milijonų svarų sterlingų išpirką. Agentas 007 sužino, kad „Vulkanas“ kol kas saugiai paslėptas vandenyno dugne prie vienos Bahamų salos. Netrukus Bondas susipažįsta su nužudyto bombonešio piloto seserim Domino ir jos padedamas pradeda kovą su galinga nusikaltėlių organizacija, kuriai vadovauja klastingasis Emilijus Largas."
    },
    {
        "titulo_original": "Thunderball",
        "tmdb_id": 660,
        "tipo": "movie",
        "idioma": "th",
        "pais": "TH",
        "nome_idioma": "Thai",
        "titulo_traduzido": "เจมส์ บอนด์ 007 ภาค 4: ธันเดอร์บอลล์ 007",
        "sinopse_traduzida": "องค์กร SPECTRE ศัตรูตลอดกาลของบอนด์ หลังจากโดนบอนด์ขัดขวางแผนการหลายครั้ง ทำให้ศักดิ์ศรีและเงินรายได้จากธุรกิจชั่วๆของพวกมันตกลงไปมาก จนในที่สุดพวกมันก็ได้วางแผนการครั้งใหญ่ คือ ขโมยหัวรบนิวเคลียร์ไปและขู่ว่าจะระเบิดสถานที่สำคัญ เว้นแต่ทางการจะยอมจ่ายค่าไถ่มา แต่มีหรือที่ทางการจะยอมจ่ายค่าไถ่ง่ายๆ เพราะยังมีสายลับพระกาฬ เจมส์ บอนด์ (Sean Connery) อยู่ทั้งคน"
    },
    {
        "titulo_original": "Thunderball",
        "tmdb_id": 660,
        "tipo": "movie",
        "idioma": "lv",
        "pais": "LV",
        "nome_idioma": "Latvian",
        "titulo_traduzido": "Zibenslode",
        "sinopse_traduzida": ""
    },
    {
        "titulo_original": "Thunderball",
        "tmdb_id": 660,
        "tipo": "movie",
        "idioma": "ca",
        "pais": "ES",
        "nome_idioma": "Catalan",
        "titulo_traduzido": "Operació Tro",
        "sinopse_traduzida": "L'organització criminal Espectre roba dues bombes atòmiques i amenaça tot el món de llançar-les sobre dues grans ciutats si no se'ls paga un rescat. James Bond ha de trobar les bombes abans que expiri el termini i, ajudat per la bella Domino, localitza l'amagatall del cap de l'organització, Emilio Largo, al Carib. Bond descobreix la cova submarina on es guarden les bombes però el tanquen allà mateix i Largo s'emporta les bombes al seu iot, camí de Miami."
    },
    {
        "titulo_original": "Thunderball",
        "tmdb_id": 660,
        "tipo": "movie",
        "idioma": "sk",
        "pais": "SK",
        "nome_idioma": "Slovak",
        "titulo_traduzido": "James Bond: Thunderball",
        "sinopse_traduzida": "Neznámy muž prenikne na palubu britského vojenského lietadla, zneškodní posádku a pristane s ním na mori. Podarí sa mu získať 2 atómové bomby pre muža, ktorý ich využije na vydieranie Veľkej Británie. Požaduje 100 miliónov libier v diamantoch. Bondovi neostáva nič iné, len prerušiť svoje liečenie a nájsť ukradnuté zbrane pod morskou hladinou."
    },
    {
        "titulo_original": "Thunderball",
        "tmdb_id": 660,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "HK",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "鐵金剛勇戰魔鬼黨",
        "sinopse_traduzida": "《霹靂彈》（英語：Thunderball），是1965年拍的第4部詹姆士·龐德系列影片。史恩·康納萊於1983年主演的\"Never Say Never Again\"（《第七號情報員勇奪巡弋飛彈》）就是本片的重拍版本。 惡魔黨是一個世界性的恐怖組織，在某次計劃中，他們攔截了美國運往英國的兩枚原子彈，用來勒索英國首相付出龐大贖金，否則將摧毀英國各主要城市，這個危機破在眉梢，只有英國頂尖的情報員007出馬才有可能化解…。"
    },
    {
        "titulo_original": "Thunderball",
        "tmdb_id": 660,
        "tipo": "movie",
        "idioma": "sl",
        "pais": "SI",
        "nome_idioma": "Slovenian",
        "titulo_traduzido": "James Bond: Operacija grom",
        "sinopse_traduzida": "Zločinska organizacija SPECTRE je spet na pohodu. Tokrat ugrabi letalo z dvema jedrskima konicama, ki sta zmožni pokončati na milijone ljudi. Emilio Largo (Adolfo Celi), drugi človek v poveljstvu te organizacije, od Združenih držav Amerike in Velike Britanije zahteva visoko odkupnino. Tajnega agenta Jamesa Bonda (Sean Connery) čaka še ena smrtno nevarna naloga, v kateri mora priti do smrtonosnega orožja v Largovem oporišču na Bahamih. Med misijo sreča starega prijatelja Felixa Leiterja (Rik Van Nutter) in spozna Largovo osupljivo čedno ljubico Domino (Claudine Auger), s katero se neustavljivo privlačita. A tukaj je tudi cela vrsta novih, smrtonosnih sovražnikov."
    },
    {
        "titulo_original": "Thunderball",
        "tmdb_id": 660,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "TW",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "007：霹靂彈",
        "sinopse_traduzida": "《霹靂彈》（英語：Thunderball），是1965年拍的第4部詹姆士·龐德系列影片。史恩·康納萊於1983年主演的\"Never Say Never Again\"（《第七號情報員勇奪巡弋飛彈》）就是本片的重拍版本。  惡魔黨是一個世界性的恐怖組織，在某次計劃中，他們攔截了美國運往英國的兩枚原子彈，用來勒索英國首相付出龐大贖金，否則將摧毀英國各主要城市，這個危機破在眉梢，只有英國頂尖的情報員007出馬才有可能化解…。"
    },
    {
        "titulo_original": "Thunderball",
        "tmdb_id": 660,
        "tipo": "movie",
        "idioma": "vi",
        "pais": "VN",
        "nome_idioma": "Vietnamese",
        "titulo_traduzido": "Điệp Viên 007: Quả Cầu Sấm Sét",
        "sinopse_traduzida": "Nội dung của phim bắt đầu từ một kế hoạch hết sức táo bạo và nguy hiểm của tổ chức SPECTER, sự liều lĩnh của chúng là không phải bàn cãi khi mà chúng quyết định tấn công máy bay của NATO để rồi sau đó chiếm đoạt 2 đầu đạn hạt nhân với sức công phá khổng lồ, mỗi đầu đạn có khả năng gây ra cái chết cho hàng triệu người vô tội. Thế giới giờ đây giống như đang bị giữ làm con tin bởi mối đe dọa của một cơn ác mộng mang tên hạt nhân, Điệp Viên 007 Bond nhảy vào hành động, chạy đua với thời gian như những con đường dẫn anh đến vùng nhiệt đới Nassau. Ở đó, anh gặp Emilio Largo, một đại diện cao cấp của SPECTER, và cô nàng Domino xinh đẹp tuyệt vời, người mà anh đã mang tới một sự thu hút không thể cưỡng lại được. Sự đối đầu của 2 thái cực đã tạo ra một trận chiến khốc liệt trên đại dương, đó là cuộc chiến mà Bond và các đồng minh của mình chiến đấu để ngăn chặn một thảm họa hạt nhân rất có thể sẽ xảy ra sớm."
    },
    {
        "titulo_original": "Thunderball",
        "tmdb_id": 660,
        "tipo": "movie",
        "idioma": "fa",
        "pais": "IR",
        "nome_idioma": "Persian",
        "titulo_traduzido": "گلوله آتشین",
        "sinopse_traduzida": "بمب افکن نیروهای ناتو، حامل سلاح های هسته ای، ربوده می شود. «جیمز باند» (کانری) پس از ماجراهایی در می یابد که «امیلیو لارگو» (چلی) مرد شماره ی 2 سازمان «اسپکتر»، مغز متفکر این جریان است. «باند» آرام آرام با «لارگو» و محبوبه اش، «دومینو» (اوژه) رابطه برقرار می کند..."
    },
    {
        "titulo_original": "Thunderball",
        "tmdb_id": 660,
        "tipo": "movie",
        "idioma": "ar",
        "pais": "SA",
        "nome_idioma": "Arabic",
        "titulo_traduzido": "",
        "sinopse_traduzida": "حصلت منظمة إجرامية على قنبلتين نوويتين وتطلب فدية 100 مليون جنيه على شكل ماس في سبعة أيام أو أنها ستستخدم الأسلحة. ترسل المخابرات السرية جيمس بوند إلى جزر الباهاما لإنقاذ العالم مرة أخرى."
    },
    {
        "titulo_original": "Thunderball",
        "tmdb_id": 660,
        "tipo": "movie",
        "idioma": "et",
        "pais": "EE",
        "nome_idioma": "Estonian",
        "titulo_traduzido": "Agent 007: Keravälk",
        "sinopse_traduzida": "Kuritegeliku rühmituse SPECTRE üks juhte, Emilio Largo (Adolfo Celi), kavatseb astuda vastu maailma suurimale sõjalis-poliitilisele organisatsioonile nimega NATO. Ta varastab kontroll-lennul oleva Briti hävitaja, mille pardal on kaks tuumapommi, ning esitab võimudele suure rahanõude. Nüüd saadab Briti salaluure välja kõik enda \"00\" agendid, seal hulgas ka James Bondi (Sean Connery), pomme otsima. Kuid keegi ei tea, kus neid peidus hoitakse ..."
    },
    {
        "titulo_original": "Thunderball",
        "tmdb_id": 660,
        "tipo": "movie",
        "idioma": "ka",
        "pais": "GE",
        "nome_idioma": "Georgian",
        "titulo_traduzido": "სფერული ელვა",
        "sinopse_traduzida": ""
    },
    {
        "titulo_original": "Thunderball",
        "tmdb_id": 660,
        "tipo": "movie",
        "idioma": "hr",
        "pais": "HR",
        "nome_idioma": "Croatian",
        "titulo_traduzido": "Operacija Grom",
        "sinopse_traduzida": "Zločinačka organizacija nabavila je dvije nuklearne bombe i traži otkupninu u obliku dijamanata od 100 milijuna funti u sedam dana ili će upotrijebiti oružje. Tajna služba šalje Jamesa Bonda na Bahame kako bi još jednom spasio svijet."
    },
    {
        "titulo_original": "Thunderball",
        "tmdb_id": 660,
        "tipo": "movie",
        "idioma": "my",
        "pais": "MY",
        "nome_idioma": "Burmese",
        "titulo_traduzido": "",
        "sinopse_traduzida": "မင်းသားကြီးရှောင်ကွန်နရီရဲ့ ၄ ကားမြောက် ဂျိမ်းစ်ဘွန်းဇာတ်ကားဖြစ်ပါတယ်။ သိကြတဲ့အတိုင်း ရှောင်ကွန်နရီဆိုရင် ဂျိမ်းစ်ဘွန်းနဲ့ပဲ တွဲမြင်တဲ့အထိ သက်ဝင်အားကောင်းခဲ့ပါတယ်။ သူ့ရဲ့ဘွန်းကားတွေဟာ စမတ်ကျတဲ့အပြင် ရယ်စရာ ထေ့လုံး လှောင်လုံးတွေအများဆုံးပါဝင်တာကြောင့်ဘွန်းအဆန်ဆုံးကားတွေလို့ ပြောလို့ရပါတယ်။ Action သီးသန့်မဟုတ်ဘဲ ဘက်ပေါင်းစုံက တင်ဆက်ထားနိုင်ပြီးသူ့ခေတ်မှာ အတော်ကို အံ့ဩရတဲ့ ဖန်တီးမှုတချို့ပါတင်ဆက်နိုင်ခဲ့ပါတယ်။"
    }
]