[
    {
        "titulo_original": "You Only Live Twice",
        "tmdb_id": 667,
        "tipo": "movie",
        "idioma": "en",
        "pais": "US",
        "nome_idioma": "English",
        "titulo_traduzido": "",
        "sinopse_traduzida": "A mysterious spacecraft captures Russian and American space capsules and brings the two superpowers to the brink of war. James Bond investigates the case in Japan and comes face to face with his archenemy Blofeld."
    },
    {
        "titulo_original": "You Only Live Twice",
        "tmdb_id": 667,
        "tipo": "movie",
        "idioma": "de",
        "pais": "DE",
        "nome_idioma": "German",
        "titulo_traduzido": "James Bond 007 - Man lebt nur zweimal",
        "sinopse_traduzida": "Ein mysteriöses Raumschiff entführt eine russische und eine amerikanische Raumkapsel und bringt die Welt an den Rand eines Weltkrieges. James Bond ermittelt in Japan, trifft auf seinen Erzfeind Blofeld und die raffinierte Helga Brandt."
    },
    {
        "titulo_original": "You Only Live Twice",
        "tmdb_id": 667,
        "tipo": "movie",
        "idioma": "it",
        "pais": "IT",
        "nome_idioma": "Italian",
        "titulo_traduzido": "Agente 007 - Si vive solo due volte",
        "sinopse_traduzida": "Ritenuto dai suoi stessi capi ormai morto in una precedente azione, James Bond si ripresenta nel suo ufficio, pronto a riprendere la sua rischiosa attività. L'occasione si presenta ben presto: in una piccola isola del Giappone, l'organizzazione dello \"Spectre\", ben mimetizzata all'interno di un vulcano spento, sta attuando il piano che mira a provocare la III guerra mondiale. Con un ingegnoso sistema di abbordaggio la setta criminale riesce infatti a catturare ora la navicella spaziale USA, ora quella dell'URSS, cosicchè americani e russi si accusano vicendevolmente delle aggressioni subite."
    },
    {
        "titulo_original": "You Only Live Twice",
        "tmdb_id": 667,
        "tipo": "movie",
        "idioma": "sv",
        "pais": "SE",
        "nome_idioma": "Swedish",
        "titulo_traduzido": "Man lever bara två gånger",
        "sinopse_traduzida": "När Blofield, SPECTRES toppman, försöker starta ett kärnvapenkrig genom att kapa en rysk och en amerikansk rymdkapsel, får agent 007 James Bond omedelbart uppdraget att förhindra den förödande katastrofen kriget skulle innebära. Hans uppdrag tar honom till Japan, där konfronteras han med den ondskefulla SPECTRE-organisationen och dess djävulska ledare, Ernst Stavro Blofield."
    },
    {
        "titulo_original": "You Only Live Twice",
        "tmdb_id": 667,
        "tipo": "movie",
        "idioma": "ru",
        "pais": "RU",
        "nome_idioma": "Russian",
        "titulo_traduzido": "007: Живёшь только дважды",
        "sinopse_traduzida": "Коварство злодеев из международной преступной организации СПЕКТР не знает границ. На этот раз враги человечества пытаются поссорить самые могущественные государства мира и тем самым спровоцировать начало ядерной войны. До полного уничтожения жизни на Земле остаются считанные мгновения. В такой ситуации запаникует кто угодно, но только не Джеймс Бонд. Не теряя достоинства и обаяния, он всегда достигает необходимого результата. На этот раз события разворачиваются в Японии, а значит, приключения с кровожадными ниндзями и экзотичными гейшами обеспечены…"
    },
    {
        "titulo_original": "You Only Live Twice",
        "tmdb_id": 667,
        "tipo": "movie",
        "idioma": "fr",
        "pais": "FR",
        "nome_idioma": "French",
        "titulo_traduzido": "On ne vit que deux fois",
        "sinopse_traduzida": "Le gouvernement d’un pays asiatique veut provoquer un conflit armé entre les États-Unis et l’URSS. Afin de rester dans l’anonymat, il confie cette mission à l’organisation criminelle et secrète du SPECTRE. Celle-ci commence à faire disparaître des capsules américaines et russes dans l’espace pour engendrer le conflit et James Bond est bientôt envoyé au Japon pour enquêter sur ces incidents. Désormais allié à Tigre Tanaka, le chef des services secrets japonais, et à ses nombreux agents, il a une fois de plus l’occasion de démontrer ses talents dans bien des domaines."
    },
    {
        "titulo_original": "You Only Live Twice",
        "tmdb_id": 667,
        "tipo": "movie",
        "idioma": "tr",
        "pais": "TR",
        "nome_idioma": "Turkish",
        "titulo_traduzido": "İnsan İki Kere Yaşar",
        "sinopse_traduzida": "James Bond’u Sean Connery’nin canlandırdığı nefes kesici bir aksiyon. Blofeld III. Dünya Savaşı’nı çıkarmak için hazır... Rus ve Amerika arasında büyük bir savaşa neden olacaktır. Böylesine tehlikeli duruma karşı çıkabilecek tek kişi James Bond’dur. Bir çok güzel kasının yardımıyla 007, Blefold’un bir yanardağın içinde gizli merkezine sızacaktır."
    },
    {
        "titulo_original": "You Only Live Twice",
        "tmdb_id": 667,
        "tipo": "movie",
        "idioma": "da",
        "pais": "DK",
        "nome_idioma": "Danish",
        "titulo_traduzido": "Agent 007 - du lever kun to gange",
        "sinopse_traduzida": "En amerikansk og en russisk rumkapsel forsvinder under missioner i rummet, og straks beskylder de to nationer hinanden for at stå bag, hvilket får en tredje verdenskrig til at virke nært forestående. Men den britiske efterretningstjeneste opdager en nedfalden UFO-lignende genstand i Japan og sender deres bedste hemmelige agent James Bond afsted for at undersøge sagen. Han afslører hurtigt, at det er terrororganisationen SPECTRE med Ernst Blofeld i spidsen, der står bag rumkapslernes forsvinden. Nu sætter James Bond alt ind på at redde Jorden, inden atomkrigen bryder ud."
    },
    {
        "titulo_original": "You Only Live Twice",
        "tmdb_id": 667,
        "tipo": "movie",
        "idioma": "es",
        "pais": "ES",
        "nome_idioma": "Spanish",
        "titulo_traduzido": "Sólo se vive dos veces",
        "sinopse_traduzida": "Dos naves espaciales, una norteamericana y otra rusa, han sido secuestradas en la órbita terrestre. Todo depende ahora de la intervención del Agente 007 -Sean Connery- para prevenir una guerra nuclear entre las dos superpotencias. Su misión consistirá en viajar hasta Japón y desenmascarar a la peligrosa organización Spectra y a su diabólico líder, Ernest Stavro Blofeld -Donald Pleasence."
    },
    {
        "titulo_original": "You Only Live Twice",
        "tmdb_id": 667,
        "tipo": "movie",
        "idioma": "hu",
        "pais": "HU",
        "nome_idioma": "Hungarian",
        "titulo_traduzido": "Csak kétszer élsz",
        "sinopse_traduzida": "A legendás 007-es ügynök ezúttal különös üggyel és különös ellenféllel találja szemben magát. A látszólag minden hájjal megkent Blofeld egy kialudt vulkán mélyén rendezte be főhadiszállását, innen irányítja bombabiztos konspirációját. Egy rejtélyes űrhajó teljes legénységével együtt elragad egy Föld körül keringő űrállomást. Az eset több, mint gyanús. A szuperhatalmak nem tudják mire vélni a történteket, ezért felkészülnek a harmadik világháborúra. Ebben a helyzetben csupán egy ember segíthet: James Bond."
    },
    {
        "titulo_original": "You Only Live Twice",
        "tmdb_id": 667,
        "tipo": "movie",
        "idioma": "nl",
        "pais": "NL",
        "nome_idioma": "Dutch",
        "titulo_traduzido": "",
        "sinopse_traduzida": "James Bond treedt handelend op, wanneer een bemande ruimte-vlucht gekaapt wordt, waardoor een atoom-oorlog dreigt uit te breken. In Japan komt hij op het spoor van de daders, de wereldwijd verbreide misdaad-organisatie S.P.E.C.T.R.E., waar de aartsvijand van Bond, Ernst Stavro Blofeld genaamd, de touwtjes in handen heeft. Met hulp van de Japanse geheime dienst zet Bond alles op alles om een Derde Wereldoorlog te voorkomen."
    },
    {
        "titulo_original": "You Only Live Twice",
        "tmdb_id": 667,
        "tipo": "movie",
        "idioma": "fi",
        "pais": "FI",
        "nome_idioma": "Finnish",
        "titulo_traduzido": "007: Elät vain kahdesti",
        "sinopse_traduzida": "Kun Yhdysvaltain ja Neuvostoliiton avaruusalukset kaapataan ulkoavaruudessa, agentti 007 (Sean Connery) kutsutaan apuun suurvaltojen välisen ydinsodan ehkäisemiseksi. Vauhdikkaat tehtävät vievät James Bondin Japaniin missä hän joutuu taistelemaan pahaa SPECTRE-järjestöä ja sen pirullista johtajaa, Ernst Stavro Blofeldia (Donald Pleasance) vastaan!"
    },
    {
        "titulo_original": "You Only Live Twice",
        "tmdb_id": 667,
        "tipo": "movie",
        "idioma": "cs",
        "pais": "CZ",
        "nome_idioma": "Czech",
        "titulo_traduzido": "Žiješ jenom dvakrát",
        "sinopse_traduzida": "James Bond se tajně vydává do Japonska, protože Zemi hrozí 3. světová válka. Z oběžné dráhy kolem planety totiž zmizela americká družice i s posádkou a stejný osud potká i kosmonauty ze Sovětského svazu. Ohrožuje to křehké vztahy mezi supervelmocemi. Agentu 007 nezbývá, než rozkrýt tajemství obří sopky. Málokterá země však skrývá pro cizího agenta tolik nejrůznějších nebezpečí jako Japonsko. Bond tentokrát pomoc místní půvabné ženy opravdu potřebuje."
    },
    {
        "titulo_original": "You Only Live Twice",
        "tmdb_id": 667,
        "tipo": "movie",
        "idioma": "pt",
        "pais": "PT",
        "nome_idioma": "Portuguese",
        "titulo_traduzido": "007 - Só Se Vive Duas Vezes",
        "sinopse_traduzida": "Quando as naves espaciais norte-americana e russa desaparecem da órbita terrestre, o agente 007 terá de prevenir uma guerra nuclear entre as duas superpotências. A sua emocionante missão leva-o ao Japão, onde ele enfrenta a terrível SPECTRE e o seu diabólico líder."
    },
    {
        "titulo_original": "You Only Live Twice",
        "tmdb_id": 667,
        "tipo": "movie",
        "idioma": "pl",
        "pais": "PL",
        "nome_idioma": "Polish",
        "titulo_traduzido": "Żyje się tylko dwa razy",
        "sinopse_traduzida": "W Japonii w tajemniczych okolicznościach znika amerykańska rakieta przenosząca ładunki nuklearne. O jej przechwycenie oskarżani są Rosjanie. Stosunki pomiędzy USA i ZSRR stają się coraz bardziej napięte. By zapobiec międzynarodowemu konfliktowi, brytyjskie służby wywiadowcze wysyłają ze specjalną misją agenta 007, Jamesa Bonda. Jego przeciwnikiem jest szaleniec Ernst Stavro Blofeld, którego centrum dowodzenia znajduje się we wnętrzu wygasłego wulkanu. Blofeld za wszelką cenę stara się doprowadzić do wybuchu III wojny światowej..."
    },
    {
        "titulo_original": "You Only Live Twice",
        "tmdb_id": 667,
        "tipo": "movie",
        "idioma": "he",
        "pais": "IL",
        "nome_idioma": "Hebrew",
        "titulo_traduzido": "אתה חי רק פעמיים",
        "sinopse_traduzida": "מעבורת חלל אמריקאית נעלמת באופן מיסתורי במהלך משימה בחלל, האמריקאים מאמינים כי אלו הרוסים שחטפו את המעבורת ומאיימים במלחמה לעומת זאת הבריטים מאמינים שהמעבורת התרסקה ליד החוף של יפן ושולחים את ג'יימס בונד לחקור, אך כאשר אחת מהמעבורות החלל של הרוסים גם נעלמת באופן דומה לג'יימס בונד יש זמן מועט להבין מה קרה לפני שתתחיל מלחמת עולם שלישית."
    },
    {
        "titulo_original": "You Only Live Twice",
        "tmdb_id": 667,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "CN",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "007：雷霆谷",
        "sinopse_traduzida": "一天，美国太空船遭到了不明飞行物的攻击，美方怀疑是苏联的阴谋，目的是想独霸太空。美方测出了不明飞行物的降落地点是在日本，于是英国军方派出007（肖恩·康纳利 Sean Connery 饰）前往日本替美方调查此事。由于007的身份特殊，直接进入日本容易被敌人察觉。为了掩人耳目，007先是在香港假死，然后用新的身份进入了日本。另一方面，苏联的太空船也受到攻击，苏联同样认为是美国的阴谋。007在经过一番调查之后，发现整个阴谋的幕后主脑竟然是日本一家化学公司！007能否及时粉碎它的阴谋，化解误会？"
    },
    {
        "titulo_original": "You Only Live Twice",
        "tmdb_id": 667,
        "tipo": "movie",
        "idioma": "ja",
        "pais": "JP",
        "nome_idioma": "Japanese",
        "titulo_traduzido": "007は二度死ぬ",
        "sinopse_traduzida": "米ソの宇宙ロケットが、次々と行方不明になるという事件が発生した。事件の背後にスペクターの影を見いだした英国情報部は、真相究明のため、ジェームズ・ボンドを日本に派遣する。日本の情報部局長、タナカの助けを得て、ボンドはスペクターの秘密基地に潜入するが……。ボンドの宿敵、ブロフェルドをD・プレザンスが演じたシリーズ第5作。"
    },
    {
        "titulo_original": "You Only Live Twice",
        "tmdb_id": 667,
        "tipo": "movie",
        "idioma": "el",
        "pais": "GR",
        "nome_idioma": "Greek",
        "titulo_traduzido": "Τζέιμς Μποντ, Πράκτωρ 007: Ζεις Μονάχα Δυο Φορές",
        "sinopse_traduzida": "Όταν ένα άγνωστης προέλευσης διαστημόπλοιο \"καταπίνει\" ένα αμερικανικό, η ανθρωπότητα βρίσκεται στα πρόθυρα Παγκοσμίου Πολέμου. Ωστόσο, οι Βρετανικές Μυστικές Υπηρεσίες έχουν την υποψία ότι πίσω από την απαγωγή κρύβεται η οργάνωση SPECTRE και ο Τζέιμς Μποντ αναλαμβάνει την έρευνα."
    },
    {
        "titulo_original": "You Only Live Twice",
        "tmdb_id": 667,
        "tipo": "movie",
        "idioma": "ro",
        "pais": "RO",
        "nome_idioma": "Romanian",
        "titulo_traduzido": "Trăiești doar de două ori",
        "sinopse_traduzida": "Un dezastru în spațiu duce omenirea prea aproape de al Treilea Război Mondial și doar James Bond poate să îl prevină. Când nave spațiale americane și sovietice sunt deturnate în orbita Pământului, agentul 007 trebuie să pornească într-o cursă contracronometru pentru a preveni un război nuclear între cele două superputeri. Misiunea lui periculoasă îl duce în Japonia, unde trebuie să oprească organizația SPECTRE și pe liderul diabolic al acesteia, Ernst Stavro Blofeld, ascuns într-un sediu masiv dintr-un vulcan inactiv."
    },
    {
        "titulo_original": "You Only Live Twice",
        "tmdb_id": 667,
        "tipo": "movie",
        "idioma": "ko",
        "pais": "KR",
        "nome_idioma": "Korean",
        "titulo_traduzido": "007 두 번 산다",
        "sinopse_traduzida": "케이프 케나벨에서 발사된 미국의 로켓이 우주에서 정체불명의 우주선에 납치된다. 미국과 소련은 긴장하게 되고 영국이 중간에서 사건을 해결하기로 한다. 007은 좀더 편한 신분으로 활동하기위해 살해당한 것처럼 위장을 하고 괴우주선이 착륙한 지점으로 의심이 가는 일본으로 간다. 일본지부의 도움으로 정보를 얻던 007은 오사토 화학 회사가 중국으로부터 로케트의 연료인 액체 산소를 가져온 것을 알고는 확신을 얻게 되는데 그 와중에 아키가 살해당하고 만다. 007은 의심이 가는 섬부근의 어부로 행세하기 위해 키시와 위장 결혼을 하는데..."
    },
    {
        "titulo_original": "You Only Live Twice",
        "tmdb_id": 667,
        "tipo": "movie",
        "idioma": "pt",
        "pais": "BR",
        "nome_idioma": "Portuguese",
        "titulo_traduzido": "Com 007 Só Se Vive Duas Vezes",
        "sinopse_traduzida": "Durante uma missão de rotina no espaço, uma nave americana desaparece misteriosamente da sua órbita. Os americanos suspeitam dos soviéticos e pensam em uma retaliação. No entanto, os ingleses se mantêm mais cautelosos, após existirem possibilidades da nave ter pousado perto do Mar do Japão. Assim, James Bond (Sean Connery) vai investigar o caso, mas quando os soviéticos perdem uma espaçonave nas mesmas circunstâncias, Bond tem poucos dias para resolver esta missão e evitar a Terceira Guerra Mundial."
    },
    {
        "titulo_original": "You Only Live Twice",
        "tmdb_id": 667,
        "tipo": "movie",
        "idioma": "ca",
        "pais": "ES",
        "nome_idioma": "Catalan",
        "titulo_traduzido": "Només es viu dues vegades",
        "sinopse_traduzida": "Un sinistre personatge anomenat Blofeld vol provocar la Tercera Guerra Mundial. Aprofitant un llançament de míssils dels Estats Units i la Unió Soviètica, llança un coet que absorbeix els dos míssils i els du a la seva base. D'aquesta manera enfronta les dues potències fins al punt que el Servei Secret britànic decideix enviar James Bond a Orient, on sospiten que hi ha la base de Blofeld. Bond la localitza a l'interior d'un volcà inactiu. Blofeld el deté i li explica els seu plans. Però Bond aconsegueix escapar-se i dirigir un cos de comandos d'èlite japonesos per lluitar contra el conspirador."
    },
    {
        "titulo_original": "You Only Live Twice",
        "tmdb_id": 667,
        "tipo": "movie",
        "idioma": "no",
        "pais": "NO",
        "nome_idioma": "Norwegian",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Da amerikanske og russiske romskip blir kapret i jordens bane, må agent 007 (Sean Connery) kaste seg rundt for å forhindre atomkrig mellom supermaktene. Hans farlige oppdrag tar ham til Japan, hvor han slåss mot den onde organisasjonen SPECTRE og deres djevelske leder Ernst Stavro Blofeld (Donald Pleasence)!"
    },
    {
        "titulo_original": "You Only Live Twice",
        "tmdb_id": 667,
        "tipo": "movie",
        "idioma": "uk",
        "pais": "UA",
        "nome_idioma": "Ukrainian",
        "titulo_traduzido": "007: Живеш тільки двічі",
        "sinopse_traduzida": "Підступність лиходіїв з міжнародної злочинної організації СПЕКТР не знає меж. Цього разу вороги людства намагаються посварити наймогутніші держави світу і тим самим спровокувати початок ядерної війни. До повного знищення життя на Землі залишаються лічені хвилини. У такій ситуації запанікує хто завгодно, але лише не Джеймс Бонд. Цього разу події розвертаються в Японії, а значить, пригоди з кровожерливими ніндзя і екзотичними гейшами забезпечені."
    },
    {
        "titulo_original": "You Only Live Twice",
        "tmdb_id": 667,
        "tipo": "movie",
        "idioma": "fr",
        "pais": "CA",
        "nome_idioma": "French",
        "titulo_traduzido": "On ne vit que deux fois",
        "sinopse_traduzida": "Le gouvernement d'un pays asiatique veut provoquer un conflit arme entre les États-Unis et l'URSS. Afin de rester dans l'anonymat, il a confie cette mission au terrible SPECTRE. Encore une occasion pour le célèbre James Bond de montrer toutes ses possibilités dans bien des domaines."
    },
    {
        "titulo_original": "You Only Live Twice",
        "tmdb_id": 667,
        "tipo": "movie",
        "idioma": "bg",
        "pais": "BG",
        "nome_idioma": "Bulgarian",
        "titulo_traduzido": "007: Човек  живее само два пъти",
        "sinopse_traduzida": "Когато Американска космическа капсула е погълната, те мислят, че това е работа на руски космически кораб и третата световна война е на път да избухне. Британското правителство, обаче подозира, че други сили са замесени в работата, когато космическият кораб пада близо до Япония. Джеимс Бонд открива, че С.П.Е.К.Т.Ъ.Р. стоят зад кражбата, а мотивите им са повече от ясни и той трябва да открие местоположението на скритата капсула преди Америка и Русия да започнат нова световна война."
    },
    {
        "titulo_original": "You Only Live Twice",
        "tmdb_id": 667,
        "tipo": "movie",
        "idioma": "es",
        "pais": "MX",
        "nome_idioma": "Spanish",
        "titulo_traduzido": "007: Sólo se vive dos veces",
        "sinopse_traduzida": "Dos naves espaciales, una norteamericana y otra rusa, han sido secuestradas en la órbita terrestre. Sólo la intervención del Agente 007 podrá evitar una guerra nuclear entre las dos superpotencias. Su misión consistirá en viajar hasta Japón y desenmascarar a la peligrosa organización Spectra y a su diabólico líder, Ernest Stavro Blofeld."
    },
    {
        "titulo_original": "You Only Live Twice",
        "tmdb_id": 667,
        "tipo": "movie",
        "idioma": "lt",
        "pais": "LT",
        "nome_idioma": "Lithuanian",
        "titulo_traduzido": "Gyvenk du kartus",
        "sinopse_traduzida": "Pasauliui iškyla reali trečiojo pasaulinio karo grėsmė, mat pakvaišęs „Spektro“ teroristinės organizacijos vadas Blofeldas, norėdamas supykdyti dvi galingiausias valstybes, užgrobia amerikiečių ir sovietų palydovus. Atvykęs į Japoniją Džeimsas Bondas greitai suvokia, kas jo priešininkas. Padedamas nindzių, japonų pramonininko Tanakos ir žavios palydovės jis įsigauna į slaptą Blofeldo karinę bazę, kuri įrengta užgesusio vulkano krateryje..."
    },
    {
        "titulo_original": "You Only Live Twice",
        "tmdb_id": 667,
        "tipo": "movie",
        "idioma": "th",
        "pais": "TH",
        "nome_idioma": "Thai",
        "titulo_traduzido": "เจมส์ บอนด์ 007 ภาค 5: จอมมหากาฬ 007",
        "sinopse_traduzida": "ในหนังเรื่องยิ่งใหญ่อลังการเรื่องนี้ บอนด์ (ฌอน คอนเนอรี) เดินทางไปญี่ปุ่นเพื่อยับยั้งองค์กรชั่วสเปกเตอร์และผู้นำสุดร้ายกาจ โบลเฟลด์ (โดนัลด์ เพลเซนซ์) ไม่ให้ก่อสงครามโลกครั้งที่สาม"
    },
    {
        "titulo_original": "You Only Live Twice",
        "tmdb_id": 667,
        "tipo": "movie",
        "idioma": "lv",
        "pais": "LV",
        "nome_idioma": "Latvian",
        "titulo_traduzido": "Tu dzīvo tikai divreiz",
        "sinopse_traduzida": ""
    },
    {
        "titulo_original": "You Only Live Twice",
        "tmdb_id": 667,
        "tipo": "movie",
        "idioma": "sk",
        "pais": "SK",
        "nome_idioma": "Slovak",
        "titulo_traduzido": "James Bond: Žiješ len dvakrát",
        "sinopse_traduzida": "Opäť je tu agent 007 James Bond a opäť neľahká úloha zabrániť hroziacemu konfliktu, ktorý by pre svet znamenal tretiu svetovú vojnu. Zdá sa, že špičkoví vedci pracujúci pre Spectre si dali záležať. Najskôr nechali uniesť americkú družicu s posádkou s tým, aby si mysleli, že za únosom stojí Sovietsky zväz a o krátku chvíľu na to vykonali to isté so sovietskou družicou, ale v obrátenom garde. Zdá sa, že tajomstvo sa ukrýva hlboko v sopke, kde už Bond preskúmava terén. V Japonsku sa však bez pomoci krásnych žien nezaobíde..."
    },
    {
        "titulo_original": "You Only Live Twice",
        "tmdb_id": 667,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "HK",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "鐵金剛勇破火箭嶺",
        "sinopse_traduzida": "007系列電影，本片是史恩康納萊最後一次飾演龐德。007追查美國太空船遭破壞的背後真相，發現布魯菲與魔鬼黨的好戰份子在日本島嶼上的秘密基地劫持太空船，007及時破壞基地阻止他們的瘋狂行徑。"
    },
    {
        "titulo_original": "You Only Live Twice",
        "tmdb_id": 667,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "TW",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "007：雷霆谷",
        "sinopse_traduzida": "007系列電影，本片是史恩康納萊最後一次飾演龐德。007追查美國太空船遭破壞的背後真相，發現布魯菲與魔鬼黨的好戰份子在日本島嶼上的秘密基地劫持太空船，007及時破壞基地阻止他們的瘋狂行徑。"
    },
    {
        "titulo_original": "You Only Live Twice",
        "tmdb_id": 667,
        "tipo": "movie",
        "idioma": "sl",
        "pais": "SI",
        "nome_idioma": "Slovenian",
        "titulo_traduzido": "James Bond: Samo dvakrat se živi",
        "sinopse_traduzida": "Ameriško raketo v vesolju zajame neznana vesoljska ladja. Američani za ugrabitev obtožijo Ruse, zato se svetovni supersili znajdeta na robu jedrske vojne. Britanska vlada je medtem prepričana, da je za vse skupaj kriv nekdo drug, saj vesoljska ladja pristane na japonskem ozemlju. Tajni agent 007 James Bond (Sean Connery) mora zdaj zaustaviti človeka, ki si je zamislil in izpeljal vesoljsko ugrabitev, svojega dolgoletnega sovražnika in vodjo zločinske organizacije SPECTRE Ernsta Blofelda (Donald Pleasence). Ta je odločen zanetiti svetovno vojno iz velikanskega skrivnega štaba, ki ga je ustvaril v mirujočem vulkanu. Ko se odštevanje začne, Bond združi moči z japonsko agentko Kissy Suzuki (Mie Hama), da bi skupaj preprečila svetovno katastrofo."
    },
    {
        "titulo_original": "You Only Live Twice",
        "tmdb_id": 667,
        "tipo": "movie",
        "idioma": "vi",
        "pais": "VN",
        "nome_idioma": "Vietnamese",
        "titulo_traduzido": "Điệp Viên 007: Anh Chỉ Sống Hai Lần​",
        "sinopse_traduzida": "Khi một chiếc tàu vũ trụ của Mỹ gặp sự cố, chính phủ Mỹ cho rằng người Nga đứng đằng sau vụ này và rất có thể một cuộc chiến tranh thế giới thứ 3 sẽ nổ ra. Chính phủ Anh thì lại nghi ngờ rằng có những thế lực khác đang ngấm ngầm phá hoại vì chiếc phi thuyền bị rơi xuống gần vùng Nhật Bản. James Bond đã khám phá ra sự thật: tổ chức SPECTRE chính là kẻ đừng đằng sau chuyện này, động cơ của chúng thật mờ ảo. Nhiệm vụ của Bond là phải tìm ra nơi chiếc tàu bay bị giam giữ trước khi Mỹ-Nga phát động cuộc chiến tranh nhân loại..."
    },
    {
        "titulo_original": "You Only Live Twice",
        "tmdb_id": 667,
        "tipo": "movie",
        "idioma": "fa",
        "pais": "IR",
        "nome_idioma": "Persian",
        "titulo_traduzido": "فقط دو بار زندگی می کنید",
        "sinopse_traduzida": "سازمان بین المللی جنایی، اسپکتر، به دنبال راه انداختن جنگ جهانی سوم است. اما «جیمز باند» (کانری) وارد عمل می شود و خیلی زود مرکز فرماندهی دشمن در اطراف آتشفشان خاموشی را شناسایی می کند..."
    },
    {
        "titulo_original": "You Only Live Twice",
        "tmdb_id": 667,
        "tipo": "movie",
        "idioma": "et",
        "pais": "EE",
        "nome_idioma": "Estonian",
        "titulo_traduzido": "Agent 007: Elad vaid kaks korda",
        "sinopse_traduzida": "Ameerika süstik haihtub salapäraselt missioonil avakosmoses. Ameeriklased kahtlustavad kuriteos venelasi ning on valmis nende vastu sõda alustama, kuid Briti salaluure on ettevaatlikum ning palub neil veidi oodata. Loo uurimise ajal kaob sama ootamatult aga ka üks kosmoselaev venelaste poolelt ning nüüd on sõjaks valmistumas ka nemad. Briti salaluure agendil James Bond-il (Sean Connery) on väga vähe aega, et tegelik süüdlane leida ..."
    },
    {
        "titulo_original": "You Only Live Twice",
        "tmdb_id": 667,
        "tipo": "movie",
        "idioma": "ka",
        "pais": "GE",
        "nome_idioma": "Georgian",
        "titulo_traduzido": "შენ მხოლოდ ორჯერ ცოცხლობ",
        "sinopse_traduzida": ""
    },
    {
        "titulo_original": "You Only Live Twice",
        "tmdb_id": 667,
        "tipo": "movie",
        "idioma": "hr",
        "pais": "HR",
        "nome_idioma": "Croatian",
        "titulo_traduzido": "Samo dvaput se živi",
        "sinopse_traduzida": "Tajanstvena svemirska letjelica snima ruske i američke svemirske kapsule i dovodi dvije supersile na rub rata. James Bond istražuje slučaj u Japanu i suočava se sa svojim neprijateljem Blofeldom."
    },
    {
        "titulo_original": "You Only Live Twice",
        "tmdb_id": 667,
        "tipo": "movie",
        "idioma": "my",
        "pais": "MY",
        "nome_idioma": "Burmese",
        "titulo_traduzido": "",
        "sinopse_traduzida": "မင်းသားကြီးရှောင်ကွန်နရီရဲ့ ၅ ကားမြောက် ဂျိမ်းစ်ဘွန်းဇာတ်ကားဖြစ်ပါတယ်။ သိကြတဲ့အတိုင်း ရှောင်ကွန်နရီဆိုရင် ဂျိမ်းစ်ဘွန်းနဲ့ပဲ တွဲမြင်တဲ့အထိ သက်ဝင်အားကောင်းခဲ့ပါတယ်။ သူ့ရဲ့ဘွန်းကားတွေဟာ စမတ်ကျတဲ့အပြင် ရယ်စရာ ထေ့လုံး လှောင်လုံးတွေအများဆုံးပါဝင်တာကြောင့်ဘွန်းအဆန်ဆုံးကားတွေလို့ ပြောလို့ရပါတယ်။Action သီးသန့်မဟုတ်ဘဲ ဘက်ပေါင်းစုံက တင်ဆက်ထားနိုင်ပြီးသူ့ခေတ်မှာ အတော်ကို အံ့ဩရတဲ့ ဖန်တီးမှုတချို့ပါတင်ဆက်နိုင်ခဲ့ပါတယ်။"
    },
    {
        "titulo_original": "You Only Live Twice",
        "tmdb_id": 667,
        "tipo": "movie",
        "idioma": "de",
        "pais": "AT",
        "nome_idioma": "German",
        "titulo_traduzido": "",
        "sinopse_traduzida": ""
    }
]