[
    {
        "titulo_original": "Dances with Wolves",
        "tmdb_id": 581,
        "tipo": "movie",
        "idioma": "en",
        "pais": "US",
        "nome_idioma": "English",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Wounded Civil War soldier John Dunbar tries to commit suicide—and becomes a hero instead. As a reward, he's assigned to his dream post, a remote junction on the Western frontier, and soon makes unlikely friends with the local Sioux tribe."
    },
    {
        "titulo_original": "Dances with Wolves",
        "tmdb_id": 581,
        "tipo": "movie",
        "idioma": "de",
        "pais": "DE",
        "nome_idioma": "German",
        "titulo_traduzido": "Der mit dem Wolf tanzt",
        "sinopse_traduzida": "John J. Dunbar ist ein Lieutenant der Nordstaaten-Armee, dem nach einer schweren Kriegsverletzung das Bein amputiert werden soll. Dunbar erträgt diese Vorstellung nicht und will sich umbringen. Auf einem Pferd reitet er vor den Feindeslinien auf und ab, doch statt zu sterben, wird er zum Helden: Die Kugeln der Feinde verfehlen ihn wie durch ein Wunder. Dadurch werden die Feinde abgelenkt und am Ende steht ein glorreicher Sieg für die Nordstaaten. Dunbar darf sein Bein behalten und das Pferd, welches ihn so sicher vor dem Feindesfeuer bewahrt hat. Dunbar wird auf eigenen Wunsch an den westlichsten Außenposten versetzt, den es gibt. Der Posten ist verlassen, die dort stationierten Truppen wurden im Kampf mit den Indianern getötet oder sind geflohen. Alleine bringt er den Außenposten wieder auf Vordermann und genießt die Zeit in der freien Wildnis. An seiner Seite sind nur sein treues Pferd und ein einsamer Wolf, der ihn aus der Ferne beobachtet und jeden Tag ein Stückchen näher kommt …"
    },
    {
        "titulo_original": "Dances with Wolves",
        "tmdb_id": 581,
        "tipo": "movie",
        "idioma": "cs",
        "pais": "CZ",
        "nome_idioma": "Czech",
        "titulo_traduzido": "Tanec s vlky",
        "sinopse_traduzida": "Poručík armády Unie John Dunbar jako odměnu za hrdinství prokázaná v občanské válce volí život na samé hranici bílé civilizace. Brzy zjistí, že se jeho nové působiště nalézá v blízkosti tábora Siouxů, s nimiž po překonání prvotní nedůvěry naváže pevné přátelství a najde mezi nimi i svou životní lásku, bílou ženu vychovanou indiány. Ve chvíli, kdy se vztahy mezi bílým mužem a původními obyvateli amerického kontinentu stanou skutečným přátelstvím, se objeví vojáci neúprosně ničící harmonii života indiánů a kouzelné okolní přírody."
    },
    {
        "titulo_original": "Dances with Wolves",
        "tmdb_id": 581,
        "tipo": "movie",
        "idioma": "fr",
        "pais": "FR",
        "nome_idioma": "French",
        "titulo_traduzido": "Danse avec les loups",
        "sinopse_traduzida": "Durant la guerre de Sécession, le lieutenant John Dunbar, envoyé à un poste de reconnaissance dans les plaines du Dakota, rencontre le peuple sioux. Il se lie d'amitié avec la population indienne, au point d'intégrer une tribu et de s'éprendre de l'une des leurs."
    },
    {
        "titulo_original": "Dances with Wolves",
        "tmdb_id": 581,
        "tipo": "movie",
        "idioma": "it",
        "pais": "IT",
        "nome_idioma": "Italian",
        "titulo_traduzido": "Balla coi lupi",
        "sinopse_traduzida": "Joh Dunbar è considerato un eroe dopo che accidentalmente conduce le truppe dell'unione alla vittoria durante la Guerra Civile. Richiede una posizione sulla frontiera dell'ovest, ma la trova deserta. Presto, però, scopre di non essere solo ed incontra un lupo che chiama \"due calzini\" e una tribù pellerossa. Presto, Dunbar stringe amicizia con la tribù e scopre una donna bianca cresciuta dalla tribù di nativi..."
    },
    {
        "titulo_original": "Dances with Wolves",
        "tmdb_id": 581,
        "tipo": "movie",
        "idioma": "fi",
        "pais": "FI",
        "nome_idioma": "Finnish",
        "titulo_traduzido": "Tanssii susien kanssa",
        "sinopse_traduzida": "Ratsuväen luutnantti John Dunbar saa komennuksen preerian yksinäiselle vartioasemalle, susien ja intiaanien keskelle. Perillä mies alkaa arvostaa siouxheimoon kuuluvien intiaanien elämäntapaa ja hänestä tulee siouxien uskottu."
    },
    {
        "titulo_original": "Dances with Wolves",
        "tmdb_id": 581,
        "tipo": "movie",
        "idioma": "nl",
        "pais": "NL",
        "nome_idioma": "Dutch",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Lt. John Dunbar wordt als held onthaald nadat hij per ongeluk de troepen van de Unie naar een overwinning leidt in de Amerikaanse burgeroorlog. Hij vraagt om een positie in het westen, maar hij vindt een verlaten plek."
    },
    {
        "titulo_original": "Dances with Wolves",
        "tmdb_id": 581,
        "tipo": "movie",
        "idioma": "ru",
        "pais": "RU",
        "nome_idioma": "Russian",
        "titulo_traduzido": "Танцующий с волками",
        "sinopse_traduzida": "США во времена Гражданской войны. Лейтенант Джон Данбар после ранения в бою просит перевести его на новое место службы ближе к западной границе США. Новое место его службы - отдалённый маленький форт. Командир покончил жизнь самоубийством, а попутчик Данбара погиб в стычке с индейцами после того, как довез лейтенанта до места назначения. Людей, знающих, что Данбар остался один в форте и должен выжить в условиях суровой природы и в соседстве с кажущимися негостеприимными коренными обитателями Северной Америки, просто не осталось. Постепенно лейтенант осваивается и заводит дружбу с индейцами."
    },
    {
        "titulo_original": "Dances with Wolves",
        "tmdb_id": 581,
        "tipo": "movie",
        "idioma": "pt",
        "pais": "PT",
        "nome_idioma": "Portuguese",
        "titulo_traduzido": "Danças com Lobos",
        "sinopse_traduzida": "Enviado para um longínquo posto fronteiriço, o Tenente John Dunbar vê-se sozinho no meio da pradaria. A necessidade e o isolamento levam-no a contactar e fazer amizade com os índios Sioux, de quem era suposto defender o posto militar. Mas chegará o dia em que terá de escolher a quem é leal: ao exército a que pertence por dever ou ao povo que conhece e respeita de coração."
    },
    {
        "titulo_original": "Dances with Wolves",
        "tmdb_id": 581,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "CN",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "与狼共舞",
        "sinopse_traduzida": "邓巴中尉（凯文•科斯特纳 Kevin Costner 饰）在南北战争中立了大功，政府为了褒奖他，给了他任意选择驻地的特权。邓巴渴望着一种全新的生活，于是选择了遥远偏僻的西部哨所塞克威克。这里住着大量的印第安苏族人。 一开始苏族人把他的到来有着抗拒，当邓巴主动接近和了解他们的生活，并搭救了一个从小在苏族长大的白人少女后，族人和他之间的关系开始回暖。他得到了一个印第安名字：与狼共舞。邓巴的骑术让族人惊叹，他的善良被大家称赞，和白人少女也日久生情。一次对抗外族入侵的战争中，邓巴更是被封为了苏族人的民族英雄。 然而马背文化的没落已成必然，白人士兵来到这片土地，驱赶苏族人，捕捉“叛徒”邓巴，这片朴实的土地慢慢改变了容颜……"
    },
    {
        "titulo_original": "Dances with Wolves",
        "tmdb_id": 581,
        "tipo": "movie",
        "idioma": "es",
        "pais": "ES",
        "nome_idioma": "Spanish",
        "titulo_traduzido": "Bailando con lobos",
        "sinopse_traduzida": "En torno a 1860, en vísperas de la Guerra de Secesión y a punto de terminar el periodo de colonización del Oeste (1785-1890), el teniente John J. Dunbar se dirige a un lejano puesto fronterizo que ha sido abandonado por los soldados. Su soledad lo impulsa a entrar en contacto con los indios sioux y, gracias a ello, conoce a 'En pie con el puño en alto', una mujer blanca que fue adoptada por la tribu cuando era niña. Poco a poco, entre Dunbar y los sioux se establece una relación de respeto y admiración mutuos."
    },
    {
        "titulo_original": "Dances with Wolves",
        "tmdb_id": 581,
        "tipo": "movie",
        "idioma": "sv",
        "pais": "SE",
        "nome_idioma": "Swedish",
        "titulo_traduzido": "Dansar med vargar",
        "sinopse_traduzida": "Efter ett stort fältslag under det amerikanska inbördeskriget 1863, förflyttas den hjältemodiga löjtnanten John Dunbar på egen begäran till en avlägsen utpost i Dakota som gränsar till indianernas land. Fortet visar sig vara övergivet, så han beslutar sig för att stanna och invänta sina trupper. Men han upptäcker snart att han inte är ensam.Efter ett första våldsamt möte med den lokala siouxstammen börjar han allt mer accepteras av indianerna, som ger honom namnet \"Dansar med vargar\". Men den växande vänskapen innebär samtidigt att Dunbar inom en snar framtid kommer att tvingas välja sida."
    },
    {
        "titulo_original": "Dances with Wolves",
        "tmdb_id": 581,
        "tipo": "movie",
        "idioma": "pl",
        "pais": "PL",
        "nome_idioma": "Polish",
        "titulo_traduzido": "Tańczący z wilkami",
        "sinopse_traduzida": "Porucznik John G. Dunbar po bohaterskiej szarży na oddział wojsk Południa zostaje odznaczony; ponadto w nagrodę może wybrać dowolną placówkę, w której będzie służył. Wybór pada na Fort Sedgewick znajdujący się pod jurysdykcją kpt. Cargilla. Wojska stacjonujące w Forcie Sedgewick są wyczerpane, z nadzieją wypatrują karawany z Fortu Hays wiozącej zaopatrzenie. Dunbar zastaje fort opustoszały i zdewastowany. Okazuje się, że w pobliżu znajduje się osada Indian z plemienia Lakota..."
    },
    {
        "titulo_original": "Dances with Wolves",
        "tmdb_id": 581,
        "tipo": "movie",
        "idioma": "no",
        "pais": "NO",
        "nome_idioma": "Norwegian",
        "titulo_traduzido": "Danser med ulver",
        "sinopse_traduzida": "Løytnant John Dunbar er overført til en avsidesliggende utpost i den amerikanske Vesten i 1860-årene. Han frykter sioux-indianerne i nærheten og venter å måtte sloss mot dem. I stedet blir han deres venn, og havner i klemme i den tragiske konflikten mellom urinnvånerne og den amerikanske nasjonens ubønnhørlige ekspansjon. Kevin Costner spiller Dunbar og gjør en av Hollywoods beste regissørdebuter noensinne med denne vinneren av sju Oscar-priser, inkludert prisene for beste film og beste regissør. Slag raser, skjebner kolliderer og bisonflokker tordner over prærien i dette mektige, heroiske og storslåtte dramaet."
    },
    {
        "titulo_original": "Dances with Wolves",
        "tmdb_id": 581,
        "tipo": "movie",
        "idioma": "sr",
        "pais": "RS",
        "nome_idioma": "Serbian",
        "titulo_traduzido": "Плес са вуковима",
        "sinopse_traduzida": "На удаљеним положајима у дивљини Дакоте током америчког грађанског рата, поручник Џон Данбар (Кевин Костнер) сусреће племе Сијукса. Убрзо се заљуби у лепу Индијанку и започиње суживот с племеном. Он ће научити све о култури Сијукса, живети ће с њима, чак осетити јединствено узбуђење лова на бизона…"
    },
    {
        "titulo_original": "Dances with Wolves",
        "tmdb_id": 581,
        "tipo": "movie",
        "idioma": "hu",
        "pais": "HU",
        "nome_idioma": "Hungarian",
        "titulo_traduzido": "Farkasokkal táncoló",
        "sinopse_traduzida": "Tennessee-ben javában dúl a polgárháború. Dunbar hadnagy az áthelyezést választja a nyugati frontra - egy hőstett elismeréseként. Amikor megérkezik a Sedgewick erődbe, rá kell döbbennie, hogy az már régóta magányosan áll, és ő az egyetlen lakója. Hamarosan kapcsolatba kerül a sziú törzzsel, köztük a szent emberrel (Vergődő Madár), a harcossal (Szélfútta Haj), a törzsfőnökkel (Tíz Medve), valamint Álló Ököllel, egy fehér nővel, akit még gyermekként fogadott be a törzs. Dunbar becsületes és bátor cselekedetei nyomán fokról fokra kölcsönös elismerés és csodálat épül ki közte és a sziú törzs tagjai között. Dunbar egyre inkább beépül a törzsbe, izgalmas szerelmi kalandba bonyolódik Álló Ököllel, és életre szóló barátságot köt a bennszülöttekkel."
    },
    {
        "titulo_original": "Dances with Wolves",
        "tmdb_id": 581,
        "tipo": "movie",
        "idioma": "da",
        "pais": "DK",
        "nome_idioma": "Danish",
        "titulo_traduzido": "Danser med ulve",
        "sinopse_traduzida": "Løjtnant Dunbars heroiske indsats under borgerkrigen giver ham fribillet til selv at vælge tjenestested. Drevet af et ønske om at se \"The frontier\", inden den helt forsvinder, vælger han en post dybt inde i \"Indianerlandet\". Snart kommer han i kontakt med en Sioux indianerstamme, der er lige så ivrige efter at lære om de hvide, som han er efter at lære om dem."
    },
    {
        "titulo_original": "Dances with Wolves",
        "tmdb_id": 581,
        "tipo": "movie",
        "idioma": "tr",
        "pais": "TR",
        "nome_idioma": "Turkish",
        "titulo_traduzido": "Kurtlarla Dans",
        "sinopse_traduzida": "Lt. John Dunbar, İç Savaş boyunca Birlik ordularını tesadüfen zafere götüren bir kahramandır. Doğu sınırında bir görev ister ancak oranın terk edilmiş olduğunu görür. Orada yalnız olmadığını hemen fark eder, \"Two Socks\" adını verdiği bir kurt ve meraklı bir yerli kabilesi ile karşılaşır. Dunbar, kabiledekilerle hemen arkadaş olur ve yerliler tarafından yetiştirilen beyaz bir kadını keşfeder. Yavaş yavaş bu yerli insanların saygısını kazanır ve beyazlara özgü eski alışkanlıklarını bırakır."
    },
    {
        "titulo_original": "Dances with Wolves",
        "tmdb_id": 581,
        "tipo": "movie",
        "idioma": "el",
        "pais": "GR",
        "nome_idioma": "Greek",
        "titulo_traduzido": "Χορεύοντας με τους λύκους",
        "sinopse_traduzida": "Ο υπολοχαγός Τζον Ντάνμπαρ, ως ανταμοιβή για τον ηρωισμό που επέδειξε σε μια μάχη μεταξύ Βορείων και Νοτίων, επιλέγει να μετατεθεί στα δυτικά, στην περιοχή των συνόρων.Σύντομα ανακαλύπτει ότι στην απεραντοσύνη των πεδιάδων που βρίσκεται, δεν είναι μόνος του. Εκεί, έρχεται σε επαφή με τη φυλή των Λακότα Σιού που ζει στην περιοχή της Ντακότα, γίνεται φίλος τους,  Όμως η ζωή του, όπως και οι αντιλήψεις του αλλάζουν για πάντα. Έτσι θα βρεθεί στη μέση της διαμάχης ανάμεσα στα επεκτατικά σχέδια της Αμερικάνικης Κυβέρνησης και του διωγμού των Ινδιάνων Ιθαγενών."
    },
    {
        "titulo_original": "Dances with Wolves",
        "tmdb_id": 581,
        "tipo": "movie",
        "idioma": "he",
        "pais": "IL",
        "nome_idioma": "Hebrew",
        "titulo_traduzido": "רוקד עם זאבים",
        "sinopse_traduzida": "אחד הסרטים הטובים של כל הזמנים, והסרט הראשון בבימויו של קווין קוסטנר. אפוס רחב יריעה שמתחיל במלחמת האזרחים בארה\"ב וממשיך לתקופת ההשתלטות על שטחי המחיה של אינדיאנים. חייל בצבא ארה\"ב מבקש הצבה במקום מרוחק ויוצר קשר חם ואדוק עם שבט אינדיאנים מקומי."
    },
    {
        "titulo_original": "Dances with Wolves",
        "tmdb_id": 581,
        "tipo": "movie",
        "idioma": "ro",
        "pais": "RO",
        "nome_idioma": "Romanian",
        "titulo_traduzido": "Cel care dansează cu lupii",
        "sinopse_traduzida": "Rănitul soldat din războiul Civil American, John Dunbar, încearcă să se sinucidă - și devine, în schimb, un erou. Ca recompensă, el este repartizat la postul său de vis, o intersecție îndepărtată de pe frontiera de vest, și în curând face prieteni neașteptați din tribul local Sioux."
    },
    {
        "titulo_original": "Dances with Wolves",
        "tmdb_id": 581,
        "tipo": "movie",
        "idioma": "ko",
        "pais": "KR",
        "nome_idioma": "Korean",
        "titulo_traduzido": "늑대와 춤을",
        "sinopse_traduzida": "존 던버(케빈 코스트너)는 연합군의 리더로 시민 전쟁에서 승리한 영웅이다. 그는 미국 개척지에서 근무하길 원했으나 받아들여지지 않았다. 어느 날 막사 근처를 맴도는 늑대 한 마리를 발견한 그는 드디어 늑대와 친해져 모닥불 아래서 함께 춤을 출 수 있을 정도가 된다. 그러던 어느날 그는 인디언 종족을 만나게 되는데, 거기서 추장의 딸인 주먹쥐고 일어서와 사랑에 빠진다. 인디언 땅을 계속해서 점령하려는 연합군에 맞서 싸우면서 존 던버는 인디언 종족과 더욱 친해지고, 문명이라는 이름으로 파괴를 일삼는 연합군에 맞선다."
    },
    {
        "titulo_original": "Dances with Wolves",
        "tmdb_id": 581,
        "tipo": "movie",
        "idioma": "pt",
        "pais": "BR",
        "nome_idioma": "Portuguese",
        "titulo_traduzido": "Dança com Lobos",
        "sinopse_traduzida": "Durante a Guerra Civil, um jovem soldado pratica uma ato ousado, é considerado herói e vai servir por sua escolha em um lugar com forte predominância do povo Sioux. Com o tempo, ele assimila os costumes dos nativos, acontecendo uma aculturação às avessas."
    },
    {
        "titulo_original": "Dances with Wolves",
        "tmdb_id": 581,
        "tipo": "movie",
        "idioma": "uk",
        "pais": "UA",
        "nome_idioma": "Ukrainian",
        "titulo_traduzido": "Той, що танцює з вовками",
        "sinopse_traduzida": "Той, що танцює з вовками\" - таке ім'я дали індіанці племені Сіу лейтенанту Джону Данбару за його відвагу та чесність. Події фільму відбувається в 19-му столітті, під час громадянської війни в США. Данбар опиняється у занедбаному форті в штаті Дакота, де спершу заводить дружбу з вовком, а потім і з індіанцями, вивчає їх культуру та звичаї. Він закохується в дівчину, щоправда, білу. Але наближається регулярна армія і Данбару доводиться робити вирішальний вибір."
    },
    {
        "titulo_original": "Dances with Wolves",
        "tmdb_id": 581,
        "tipo": "movie",
        "idioma": "bg",
        "pais": "BG",
        "nome_idioma": "Bulgarian",
        "titulo_traduzido": "Танцуващият с вълци",
        "sinopse_traduzida": "По време на Гражданската война лейтенант Джон Дънбър е изпратен на далечен пост в пустошта на Дакота. Там той се натъква и заживява с местното племе Сиукси, които му дават името Танцуващия с вълци. Времето минава и между него и красивата индианка Вдигналата юмрук пламва любов. С течение на годините войникът престава да бъде войник. Джон е изправен пред трудно решение, когато армията напредва към равнините. От това решение зависи не само неговото бъдеще, но и това на хората, които той вече нарича свой народ."
    },
    {
        "titulo_original": "Dances with Wolves",
        "tmdb_id": 581,
        "tipo": "movie",
        "idioma": "es",
        "pais": "MX",
        "nome_idioma": "Spanish",
        "titulo_traduzido": "Danza con Lobos",
        "sinopse_traduzida": "El teniente John Dunbar, un soldado de la Unión durante la Guerra Civil, se encuentra solo en un puesto fronterizo y desarrolla una relación con una tribu de nativos americanos. La película explora su conexión con la naturaleza y la cultura nativa, mientras enfrenta conflictos entre su lealtad y su creciente simpatía por los indígenas. Danza con lobos\" recibió elogios de la crítica y ganó siete premios Oscar, incluido el de Mejor Película."
    },
    {
        "titulo_original": "Dances with Wolves",
        "tmdb_id": 581,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "TW",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "與狼共舞",
        "sinopse_traduzida": "鄧巴中尉（凱文科斯納 飾）領導聯邦軍在南北戰爭取得勝利之後，自願前往西部邊境尋找新生活，他在那裡跟一隻雙腳都是白色的野狼成為朋友，並將牠命名為「雙襪」。鄧巴駐紮的地方與原住民蘇族人的部落不遠，他因此與蘇族人有了接觸。蘇族人中唯一會說英語的女子「站立握拳」是被收養的白人孤兒。在鄧巴越來越融入蘇族人的同時，也和站立握拳漸漸產生情愫......。"
    },
    {
        "titulo_original": "Dances with Wolves",
        "tmdb_id": 581,
        "tipo": "movie",
        "idioma": "vi",
        "pais": "VN",
        "nome_idioma": "Vietnamese",
        "titulo_traduzido": "Khiêu Vũ Với Bầy Sói",
        "sinopse_traduzida": "Đại tá John Dunbar thoát chết sau một cuộc giao tranh với một bên chân bị thương nặng. Đau đớn đến cùng cực tưởng như không thể chịu đựng được nữa, Dunbar tuyệt vọng và suýt nữa tự tử. Đột nhiên trong lúc tuyệt vọng và lang thang ở biên giới phía tây, Dunbar bắt gặp một con sói tên là Two-Socks và bộ lạc người da đỏ Sioux. Họ đã cứu anh. Tại đây anh gặp một cô gái da trắng được bộ lạc Siox cưu mang và nuôi dưỡng đã 10 năm trời. Tình cảm của họ nhanh chóng nảy nở..."
    },
    {
        "titulo_original": "Dances with Wolves",
        "tmdb_id": 581,
        "tipo": "movie",
        "idioma": "ja",
        "pais": "JP",
        "nome_idioma": "Japanese",
        "titulo_traduzido": "ダンス・ウィズ・ウルブズ",
        "sinopse_traduzida": "1863年、南北戦争の激戦地。その自殺的行為から英雄となり、殊勲者として勤務地を選ぶ権利を与えられたジョン・ダンバーは、かねてより興味を持っていたダコダにあるセッジウィック砦を望んだ。彼は、愛馬シスコと野性の狼と共に、不思議に満ち足りた日々を送り始める。そんなある日、ふとした事からインディアンたちと交流を深めるようなったダンバーは、やがて、インディアンに育てられた白人女性と恋に落ちる。"
    },
    {
        "titulo_original": "Dances with Wolves",
        "tmdb_id": 581,
        "tipo": "movie",
        "idioma": "sk",
        "pais": "SK",
        "nome_idioma": "Slovak",
        "titulo_traduzido": "Tanec s vlkmi",
        "sinopse_traduzida": "Poručík John Dunbar sa stáva hrdinom, keď sa vydá do frontovej línie priamo k nepriateľovi. Po vyliečení zranenej nohy sa Dunbar hlási do posádky na hraniciach a veliteľ ho pošle do najvzdialenejšej oblasti Fort Sedgewick na západnej hranici. On je však jej jediným obyvateľom, takže nie div, že sa spriatelí s osamelým vlkom a pokúša sa nadviazať kontakt s neďaleko žijúcim kmeňom Siuxov. Po počiatočnej obojstrannej nedôvere si medzi indiánmi postupne nachádza nielen nových priateľov, ale aj novú lásku. Zapáči sa mu spôsob ich života, k ich harmonickému prírodnému životu prechováva úctu a obdiv a sám v tomto spôsobe života nachádza zmysel ďalšej existencie. Svoju uniformu postupne vymení za indiánsky oblek. Ibaže vo chvíli, keď ho indiáni definitívne prijmú medzi seba a Dunbar sa chce natrvalo presťahovať do ich osady a oženiť sa s indiánskou vdovou, objavia sa vojaci, ktorí s ním zaobchádzajú ako so zradcom a chcú ho deportovať späť ako dezertéra."
    },
    {
        "titulo_original": "Dances with Wolves",
        "tmdb_id": 581,
        "tipo": "movie",
        "idioma": "lt",
        "pais": "LT",
        "nome_idioma": "Lithuanian",
        "titulo_traduzido": "Šokis su vilkais",
        "sinopse_traduzida": "1860-aisiais leitenantą Džoną Danbarą perkėlė tarnauti į tolimą užkaborį laukinėse prerijose. Ten jį nuolat kankina baimė, nes netoliese gyvena Siksų genties indėnai. Jis neramiai laukia kovos. Tačiau atsitinka pats netikėčiausias dalykas – Džonas su jais susidraugauja. Tai sukelia naujų problemų – jis patenka į patį naujųjų Amerikos užkariautojų ir indėnų konflikto židinį."
    },
    {
        "titulo_original": "Dances with Wolves",
        "tmdb_id": 581,
        "tipo": "movie",
        "idioma": "ar",
        "pais": "SA",
        "nome_idioma": "Arabic",
        "titulo_traduzido": "الرقص مع الذئاب",
        "sinopse_traduzida": "جندي الحرب الأهلية الجريح ، جون دنبار يحاول الانتحار - ويصبح بطلاً بدلاً من ذلك. على سبيل المكافأة ، تم تعيينه في موقع أحلامه ، وهو تقاطع بعيد على الحدود الغربية ، وسرعان ما أصبح أصدقاء غير محتملين مع قبيلة Sioux المحلية."
    },
    {
        "titulo_original": "Dances with Wolves",
        "tmdb_id": 581,
        "tipo": "movie",
        "idioma": "fr",
        "pais": "CA",
        "nome_idioma": "French",
        "titulo_traduzido": "Il danse avec les loups",
        "sinopse_traduzida": "Durant la guerre de Sécession, le lieutenant John Dunbar, envoyé à un poste de reconnaissance dans les plaines du Dakota, rencontre le peuple sioux. Il se lie d'amitié avec la population indienne, au point d'intégrer une tribu et de s'éprendre de l'une des leurs."
    },
    {
        "titulo_original": "Dances with Wolves",
        "tmdb_id": 581,
        "tipo": "movie",
        "idioma": "th",
        "pais": "TH",
        "nome_idioma": "Thai",
        "titulo_traduzido": "จอมคนแห่งโลกที่ 5",
        "sinopse_traduzida": ""
    },
    {
        "titulo_original": "Dances with Wolves",
        "tmdb_id": 581,
        "tipo": "movie",
        "idioma": "fa",
        "pais": "IR",
        "nome_idioma": "Persian",
        "titulo_traduzido": "رقصنده با گرگ‌ها",
        "sinopse_traduzida": "کوین کاستنر در نقش یک سرباز آمریکایی بعد از شرکت در جنگ و نشان دادن شجاعت خود جایی را برای سکونت دور از مردم انتخاب می‌کند، به مرور زمان با سرخ‌پوست‌ها ارتباط برقرار می‌کند و عامل این ارتباط هم زنی سفیدپوست است که چند سرخ ‌پوست خشن در زمان کودکی پدر و مادرش را به قتل رساندند و حال وضعیت روانی مناسبی ندارد."
    },
    {
        "titulo_original": "Dances with Wolves",
        "tmdb_id": 581,
        "tipo": "movie",
        "idioma": "ca",
        "pais": "ES",
        "nome_idioma": "Catalan",
        "titulo_traduzido": "Ballant amb llops",
        "sinopse_traduzida": "Al voltant de 1860, en vigílies de la Guerra de Secessió ia punt d'acabar el període de colonització de l'Oest (1785-1890), el tinent John J. Dunbar es dirigeix ​​a un llunyà lloc fronterer que ha estat abandonat pels soldats. La seva solitud l'impulsa a entrar en contacte amb els indis sioux i, gràcies a això, coneix 'En peu amb el puny enlaire', una dona blanca que va ser adoptada per la tribu quan era nena. De mica en mica, entre Dunbar i els sioux s'estableix una relació de respecte i admiració mutus."
    },
    {
        "titulo_original": "Dances with Wolves",
        "tmdb_id": 581,
        "tipo": "movie",
        "idioma": "ka",
        "pais": "GE",
        "nome_idioma": "Georgian",
        "titulo_traduzido": "მგლებთან მოცეკვავე",
        "sinopse_traduzida": "სამოქალაქო ომის დროს დაჭრილი ჯარისკაცი ჯონ დუნბარი თვითმკვლელობით ცდილობს სიცოცხლის დასრულებას, მაგრამ ამის მაგივრად ხდება გმირი. ჯილდოს სახით მას გადაიყვანენ დასავლეთ საზღვართან მიტოვებულ ფორტში, სადაც ის დაუმეგობრდება ადგილობრივ ინდიელთა ტომს."
    },
    {
        "titulo_original": "Dances with Wolves",
        "tmdb_id": 581,
        "tipo": "movie",
        "idioma": "hr",
        "pais": "HR",
        "nome_idioma": "Croatian",
        "titulo_traduzido": "Ples s vukovima",
        "sinopse_traduzida": "Kao vojnik odlikovan u građanskom ratu, poručnik John Dunbar (Kevin Costner) zaželio je osjetiti život u američkoj preriji prije no što ona potpuno nestane. Dunbar dobija položaj u napuštenoj tvrđavi, a jedini su mu susjedi indijansko pleme Siouxa. S vremenom oni prevladavaju jezične zapreke, međusobno nepovjerenje, te Dunbar i ponosni Indijanci postaju prijatelji. Dunbar se zaljubljuje u lijepu bijelu ženu koju je odgojilo pleme Sioxa..."
    },
    {
        "titulo_original": "Dances with Wolves",
        "tmdb_id": 581,
        "tipo": "movie",
        "idioma": "et",
        "pais": "EE",
        "nome_idioma": "Estonian",
        "titulo_traduzido": "Tantsib koos huntidega",
        "sinopse_traduzida": "Leitnant John Dunbarist sai kangelane kui ta kogemata väed Kodusõjas võidule viis. Peale lahingut palub ta kohta läänerindel, kuid tema kohalejõudes on rinne juba hüljatud. Kuid ta ei ole jäänud rindele täiesti üksi. Kohapeal leiab ta eest indiaanihõimu, kelle seas ta suure austuse ära teenib. Tema nimeks saab \"Tantsib koos huntidega\"."
    }
]