[
    {
        "titulo_original": "Fight Club",
        "tmdb_id": 550,
        "tipo": "movie",
        "idioma": "en",
        "pais": "US",
        "nome_idioma": "English",
        "titulo_traduzido": "",
        "sinopse_traduzida": "A ticking-time-bomb insomniac and a slippery soap salesman channel primal male aggression into a shocking new form of therapy. Their concept catches on, with underground \"fight clubs\" forming in every town, until an eccentric gets in the way and ignites an out-of-control spiral toward oblivion."
    },
    {
        "titulo_original": "Fight Club",
        "tmdb_id": 550,
        "tipo": "movie",
        "idioma": "es",
        "pais": "ES",
        "nome_idioma": "Spanish",
        "titulo_traduzido": "El Club de la Lucha",
        "sinopse_traduzida": "Un joven sin ilusiones lucha contra su insomnio, consecuencia quizás de su hastío por su gris y rutinaria vida. En un viaje en avión conoce a Tyler Durden, un carismático vendedor de jabón que sostiene una filosofía muy particular: el perfeccionismo es cosa de gentes débiles; en cambio, la autodestrucción es lo único que hace que realmente la vida merezca la pena. Ambos deciden entonces formar un club secreto de lucha donde descargar sus frustaciones y su ira que tendrá un éxito arrollador."
    },
    {
        "titulo_original": "Fight Club",
        "tmdb_id": 550,
        "tipo": "movie",
        "idioma": "uk",
        "pais": "UA",
        "nome_idioma": "Ukrainian",
        "titulo_traduzido": "Бійцівський клуб",
        "sinopse_traduzida": "Хлопець страждає хронічним безсонням і відчайдушно намагається вирватися з нудного життя. Саме тоді він зустрічає Тайлера Дьордена, торговця із збоченою філософією. Тайлер впевнений, що самовдосконалення - доля слабких, а саморуйнування - єдине, заради чого варто жити. І ось вже вони луплять один одному пики на стоянці перед баром, що приносить їм неабияке задоволення. Залучаючи інших чоловіків до простих радощів фізичної жорстокості, вони засновують таємний Бійцівський Клуб, який має величезний успіх. Але попереду чекає шокуюче відкриття, здатне змінити все..."
    },
    {
        "titulo_original": "Fight Club",
        "tmdb_id": 550,
        "tipo": "movie",
        "idioma": "de",
        "pais": "DE",
        "nome_idioma": "German",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Ein Yuppie findet beim charismatischen Tyler Durden Unterschlupf, nachdem seine Wohnung in die Luft gejagt wird. Ein Gerangel zwischen den beiden entwickelt sich zu einer Schlägerei, die mit der Erkenntnis endet, dass man sich nach einer ordentlichen Portion Prügel einfach besser fühlt. Der \"Fight Club\" ist geboren. Immer mehr Männer versammeln sich, um sich zu schlagen - und gestärkt in den Alltag zu gehen. Wie ein Virus greift das Konzept um sich, doch für Tyler ist der Kampfverein nur die erste Stufe, um die USA in die Knie zu zwingen."
    },
    {
        "titulo_original": "Fight Club",
        "tmdb_id": 550,
        "tipo": "movie",
        "idioma": "pt",
        "pais": "PT",
        "nome_idioma": "Portuguese",
        "titulo_traduzido": "Clube de Combate",
        "sinopse_traduzida": "O Clube de combate é uma invenção de Tyler Durden, um génio anarquista, e são apenas o início dos seus planos de vingança contra um mundo onde jovens saudáveis vão a reuniões de grupos de apoio ao cancro porque apenas aí conseguem encontrar calor humano e compaixão."
    },
    {
        "titulo_original": "Fight Club",
        "tmdb_id": 550,
        "tipo": "movie",
        "idioma": "fr",
        "pais": "FR",
        "nome_idioma": "French",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Le narrateur, sans identité précise, vit seul, travaille seul, dort seul, mange seul ses plateaux‐repas pour une personne comme beaucoup d’autres personnes seules qui connaissent la misère humaine, morale et sexuelle. C’est pourquoi il va devenir membre du Fight club, un lieu clandestin où il va pouvoir retrouver sa virilité, l’échange et la communication. Ce club est dirigé par Tyler Durden, une sorte d’anarchiste entre gourou et philosophe qui prêche l’amour de son prochain."
    },
    {
        "titulo_original": "Fight Club",
        "tmdb_id": 550,
        "tipo": "movie",
        "idioma": "nl",
        "pais": "NL",
        "nome_idioma": "Dutch",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Een verzekeringsinspecteur die aan chronische slapeloosheid lijdt probeert wanhopig uit zijn oersaaie bestaan te ontsnappen. Bij toeval ontmoet hij Tyler Durden, een charismatische zeepverkoper met een bizarre levensfilosofie."
    },
    {
        "titulo_original": "Fight Club",
        "tmdb_id": 550,
        "tipo": "movie",
        "idioma": "hu",
        "pais": "HU",
        "nome_idioma": "Hungarian",
        "titulo_traduzido": "Harcosok klubja",
        "sinopse_traduzida": "Amerika nagyvárosainak pincéiben egy titkos szervezet működik: ha egy éjjel az utca összes nyilvános telefonja összetörik, ők jártak ott; ha egy köztéri szobor óriás fémgömbje legurul talapzatáról, és szétrombol egy gyorsétkezdét, az az ő művük; ha egy elegáns bank parkolójának összes autóját rettentően összerondítják a galambok - az sem véletlen. Vigyáznak a leveleinkre, átveszik telefonüzeneteinket, kísérnek az utcán: és még csak készülnek a végső dobásra: a nagy bummra... Pedig az egészet csak két túlzottan unatkozó jóbarát találta ki: azzal kezdték, hogy rájöttek, nincs jobb stresszoldó, mint ha alaposan megverik egymást. Pofonokat adni jó. Pofonokat kapni jó. Számukra ez a boldog élet szabálya."
    },
    {
        "titulo_original": "Fight Club",
        "tmdb_id": 550,
        "tipo": "movie",
        "idioma": "ru",
        "pais": "RU",
        "nome_idioma": "Russian",
        "titulo_traduzido": "Бойцовский клуб",
        "sinopse_traduzida": "Человек-бомба замедленного действия, страдающий бессонницей, и прыткий торговец мылом направляют первобытную мужскую агрессию в шокирующую новую форму терапии. Их идея быстро набирает популярность — подпольные «бойцовские клубы» появляются в каждом городе, пока один эксцентричный тип не встаёт на пути и не запускает неудержимую спираль, ведущую к гибели."
    },
    {
        "titulo_original": "Fight Club",
        "tmdb_id": 550,
        "tipo": "movie",
        "idioma": "it",
        "pais": "IT",
        "nome_idioma": "Italian",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Un uomo di trent'anni è insofferente su tutto e la notte non riesce più a dormire. In cerca di qualche luogo dove scaricare la propria ansia si mette a frequentare quei corsi dove gruppi di malati gravi si riuniscono e confessano agli altri le rispettive situazioni. Mentre si lascia andare alla commozione e al pianto di fronte a quello che vede, l'uomo fa la conoscenza prima di Marla Singer poi di Tyler Durden. Lei è una ragazza a sua volta alla deriva, incapace di scelte o decisioni; lui è un tipo deciso e vigoroso con un'idea precisa in testa. Tyler fa saltare per aria l'appartamento dell'uomo e i due vanno a vivere insieme in una casa fatiscente. Deciso a coinvolgerlo nel suo progetto, Tyler lo fa entrare in un 'Fight Club', uno stanzone sotterraneo dove ci si riunisce per picchiarsi e in questo modo sentirsi di nuovo vivi..."
    },
    {
        "titulo_original": "Fight Club",
        "tmdb_id": 550,
        "tipo": "movie",
        "idioma": "tr",
        "pais": "TR",
        "nome_idioma": "Turkish",
        "titulo_traduzido": "Dövüş Kulübü",
        "sinopse_traduzida": "Norton, hayatının sıkıcılığından kaçmak isteyen, kronik uykusuzluk çeken Jack rolünde. Her şey, Jack’in karizmatik ama çarpık bir felsefeye sahip sabun satıcısı Tyler Durden ile tanışmasıyla değişir. Tyler’a göre kişisel gelişim zayıfların işidir; asıl yaşamayı anlamlı kılan şey kendini yok etmektir. Kısa süre içinde Jack ve Tyler, bir barda otoparkta birbirlerini pataklamaya başlarlar — bu, onlara hayatın gerçek anlamını hissettiren bir tür arınma olur. Bu şiddetin keyfini başka erkeklere de tattırmak için, birlikte gizli bir Dövüş Kulübü kurarlar. Kulüp kısa sürede çılgınca bir başarı kazanır. Ancak Jack’i her şeyi altüst edecek şok edici bir sürpriz beklemektedir…"
    },
    {
        "titulo_original": "Fight Club",
        "tmdb_id": 550,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "CN",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "搏击俱乐部",
        "sinopse_traduzida": "杰克( 爱德华·诺顿 Edward Norton 饰)是一个充满中年危机意识的人，他非常憎恨自己的生活及一切，再加上他患有严重的失眠症，所以他常常参加各种团体咨询会，只为了能接触人群。在某一个团体咨询会上，杰克遇上了一个跟他同样理由来参加的女烟枪，玛拉(海伦娜·邦汉·卡特 Helena Bonham Carter  饰)，在莫名激素的影响下，杰克和玛拉一起逃离了咨询会，两人的情愫因而滋生…  一个偶然的机会，杰克遇到了卖肥皂的商人泰勒(布拉德·皮特 Brad Pitt 饰)，一个浑身充满叛逆、残酷和暴烈的痞子英雄，并因为自己公寓失火而住进了泰勒破旧不堪的家中。两人因缘际会地成为了好朋友，并创立了“搏击俱乐部”：一个让人们不戴护具而徒手搏击，宗旨在于发泄情绪的地下组织。"
    },
    {
        "titulo_original": "Fight Club",
        "tmdb_id": 550,
        "tipo": "movie",
        "idioma": "da",
        "pais": "DK",
        "nome_idioma": "Danish",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Nortons evner som stjerneskuespiller viser sig i rollen som Jack, en kronisk søvnløs der er desperat efter at slippe ud af sit ulideligt kedelige liv. Da møder han Tyler Durden (Pitt), en karismatisk sæbesælger med en usædvanlig livsfilosofi. Tyler synes at udvikling af én selv er for de svage - det er selvdestruktionen der gør livet værd at leve. Inden længe er Jack og Tyler ved at slå hinanden til plukfisk på en parkeringsplads, en slåskamp der giver det ultimative kick. For at introducere andre  mænd for de simple glæder ved fysisk vold, danner Jack og Tyler den hemmelige Fight Club der bliver voldsomt populær. Men en chokerende overraskelse der vender op og ned på alt, venter Jack..."
    },
    {
        "titulo_original": "Fight Club",
        "tmdb_id": 550,
        "tipo": "movie",
        "idioma": "sv",
        "pais": "SE",
        "nome_idioma": "Swedish",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Jack hatar sitt vanliga liv och när Tyler Durden äntrar det är det ett välkommet knytnävsslag i ansiktet. Tillsammans startar de en hemlig klubb som breder ut sig till en större och större verksamhet, men samtidigt får Tyler allt mer kontroll över Jack. Detta provokativa, svarta, humoristiska mästerverk är mycket mer än en våldsam actionfilm. En modern klassiker."
    },
    {
        "titulo_original": "Fight Club",
        "tmdb_id": 550,
        "tipo": "movie",
        "idioma": "pl",
        "pais": "PL",
        "nome_idioma": "Polish",
        "titulo_traduzido": "Podziemny krąg",
        "sinopse_traduzida": "Co ty możesz o sobie wiedzieć, jeśli nigdy nie walczyłeś? W tym niezwykłym, pełnym niespodziewanych zwrotów akcji i nie pozbawionym swoistego humoru filmie w reżyserii Davida Finchera (\"Siedem\") oryginalne i dynamiczne kreacje stworzyli Brad Pitt (\"Siedem\") i Edward Norton (\"Lęk pierwotny\"). Jack (Norton) cierpi na chroniczną bezsenność i jest całkowicie znudzony swym dotychczasowym życiem. Do czasu, gdy spotyka charyzmatycznego Tylera Durdena (Pitt) - sprzedawcę mydła o dość pokrętnej filozofii życia... Uważa on bowiem, że samo-doskonalenie jest dla słabeuszy, a to co rzeczywiście sprawia, że warto żyć to samo-destrukcja."
    },
    {
        "titulo_original": "Fight Club",
        "tmdb_id": 550,
        "tipo": "movie",
        "idioma": "cs",
        "pais": "CZ",
        "nome_idioma": "Czech",
        "titulo_traduzido": "Klub rváčů",
        "sinopse_traduzida": "Film režiséra Finche rozehrává ironickou, satirickou hru \"na jiný život\". Mladí lidé v něm řeší svérázně svůj anarchistický postoj k životu a odpor ke konzumní společnosti. Svoje negativní a komplikovné pocity a téma: láska, prátelství, práce, pravda a násilí si léčí \"klubem rváčů\". K tomu říká charismatický hrdina Tyler: \"Když všechno ztratíte, pak jste svobodní a můžete si dělat co chcete\"."
    },
    {
        "titulo_original": "Fight Club",
        "tmdb_id": 550,
        "tipo": "movie",
        "idioma": "fi",
        "pais": "FI",
        "nome_idioma": "Finnish",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Jack kärsii kroonisesta unettomuudesta ja yrittää epätoivoisesti paeta sietämättömän tylsää elämäänsä. Työmatkalla hän tapaa karismaattisen saippuakauppiaan, Tyler Durdenin , jolla on vähintäänkin kieroutunut elämänkatsomus. Tyler uskoo itsetuhon olevan elämän suola. Ennen pitkää Jack ja Tyler purkavat patoutumiaan hakkaamalla toisiaan tohjoksi paikallisbaarin parkkipaikalla, ja huomaavat ankaran nyrkkitappelun tuottavan heille äärimmäisen hyvänolontunteen. Jotta muutkin miehet pääsisivät jyvälle tästä fyysisen väkivallan tuottamasta ilosta, Jack ja Tyler perustavat salaisen tappelukerhon, Fight Clubin, jonka suosio on valtava. Mutta Jackia odottaa järkyttävä yllätys, joka muuttaa kaiken."
    },
    {
        "titulo_original": "Fight Club",
        "tmdb_id": 550,
        "tipo": "movie",
        "idioma": "he",
        "pais": "IL",
        "nome_idioma": "Hebrew",
        "titulo_traduzido": "מועדון קרב",
        "sinopse_traduzida": "בהשפעתו של גבר כריזמטי אותו פגש בטיסה, עוזב פקיד אפרורי את עבודתו ואת ביתו המלוקק, ופותח מועדון קרבות מחתרתי. בהדרגה העניינים יוצאים משליטה."
    },
    {
        "titulo_original": "Fight Club",
        "tmdb_id": 550,
        "tipo": "movie",
        "idioma": "ar",
        "pais": "SA",
        "nome_idioma": "Arabic",
        "titulo_traduzido": "نادي القتال",
        "sinopse_traduzida": "إدوارد يتعرض لضغوط حتى يصل به الحال إلى أنه لا يستطيع النوم لفتراتٍ طويلة، لكنه يجد بعض السلام في جلسات العلاج النفسي الجماعي، يتعرف إدوارد على أحد الأشخاص وهو (تايلر ديردن) الذي يحرره من تعلقه بالأشياء الذي تستعبده ،ثم يحرره من خوفه من الناس. يقومان معًا بإنشاء نادي القتال الذي يجذب الكثير من الأفراد المحبطين ،الذين يقومون بإخراج طاقة غضبهم وكرههم للعالم في القتال."
    },
    {
        "titulo_original": "Fight Club",
        "tmdb_id": 550,
        "tipo": "movie",
        "idioma": "sr",
        "pais": "RS",
        "nome_idioma": "Serbian",
        "titulo_traduzido": "Борилачки клуб",
        "sinopse_traduzida": "Усамљени безимени тридесетогодишњак, запослен као кординатор за опозив у ауто-компанији, има проблема са несаницом коју покушава да реши на разне начине. У авиону упознаје Тајлера Дардена, произвођача и продавца сапуна, са којим ће се спријатељити и основати удружење „Борилачки клуб“ које ће од простог малог друштва где људи после напорног дана долазе да се испразне постати тајни и добро организован анархистички покрет."
    },
    {
        "titulo_original": "Fight Club",
        "tmdb_id": 550,
        "tipo": "movie",
        "idioma": "ja",
        "pais": "JP",
        "nome_idioma": "Japanese",
        "titulo_traduzido": "ファイト・クラブ",
        "sinopse_traduzida": "心の中に問題を抱えるエグゼクティブ青年ジャックはタイラーと名乗る男と知り合う。ふとしたことからタイラーとジャックが殴り合いを始めると、そこには多くの見物人が。その後、タイラーは酒場の地下でファイト・クラブなる拳闘の秘密集会を仕切ることに。たくさんの男たちがスリルを求めて集まるようになるが、やがてそのクラブは恐るべきテロ集団へと変貌していく……。「セブン」のコンビ、ブラピとフィンチャー監督が再び組んだ衝撃作。"
    },
    {
        "titulo_original": "Fight Club",
        "tmdb_id": 550,
        "tipo": "movie",
        "idioma": "el",
        "pais": "GR",
        "nome_idioma": "Greek",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Ο υλικός κορεσμός και η αίσθηση της κενότητας οδηγούν ένα γιάπη στην αϋπνία. Από εκεί στα μεταμεσονύχτια κέντρα υποστήριξης για κάθε πικραμένο. Τελικά, στη γνωριμία με τον Τάιλερ Ντέρντεν, έναν μυστηριώδη αναρχικό λούμπεν. Αυτός θα τους προτείνει την ίδρυση του Fight Club, όπου οι αλλοτριωμένοι αστοί θα εκτονώνονται μέχρι τελικής πτώσης."
    },
    {
        "titulo_original": "Fight Club",
        "tmdb_id": 550,
        "tipo": "movie",
        "idioma": "bg",
        "pais": "BG",
        "nome_idioma": "Bulgarian",
        "titulo_traduzido": "Боен клуб",
        "sinopse_traduzida": "Разказвачът е самотник, чийто живот е безцелен низ от незначителни случки. Промяната започва едва след запознанството му с агресивния нихилист Джак. Той го въвежда в подземния свят на тъмни сделки и машинации. Разказвача се включва като участник в кървави боксови двубои, които не му носят очакваното удовлетворение. Постепенно той осъзнава, че губи контрол над себе си, откривайки, че мачовете са част от зловещ план?"
    },
    {
        "titulo_original": "Fight Club",
        "tmdb_id": 550,
        "tipo": "movie",
        "idioma": "ko",
        "pais": "KR",
        "nome_idioma": "Korean",
        "titulo_traduzido": "파이트 클럽",
        "sinopse_traduzida": "자동차 회사의 리콜 심사관으로 일하는 주인공은 일상의 무료함과 공허함 속에서 늘 새로운 탈출을 꿈꾼다. 그는 비행기에서 자신을 비누 제조업자라고 소개하는 타일러 더든을 만난다. 집에 돌아온 주인공은 아파트가 누군가에 의해 폭파되었음을 발견하고, 타일러에게 도움을 청해 함께 생활하게 된다. 어느 날 밤 타일러는 주인공에게 자신을 때려달라고 부탁한다. 사람은 싸워봐야 진정한 자신을 알 수 있다는 것이다. 결국 이들은 매주 토요일 밤 술집 지하에서 맨주먹으로 격투를 벌이는 파이트 클럽을 결성하기에 이르는데..."
    },
    {
        "titulo_original": "Fight Club",
        "tmdb_id": 550,
        "tipo": "movie",
        "idioma": "lv",
        "pais": "LV",
        "nome_idioma": "Latvian",
        "titulo_traduzido": "Cīņas klubs",
        "sinopse_traduzida": "Jauns vīrietis bez ilūzijām cīnās pret savu bezmiegu, kas, iespējams, ir viņa garlaicības un pelēkās ikdienas dzīves sekas. Lidojumā ar lidmašīnu viņš tiekas ar Taileru Durdenu, harizmātisku ziepju pārdevēju, kuram ir ļoti īpaša filozofija: perfekcionisms ir vāju cilvēku darbs; tā vietā sevis iznīcināšana ir vienīgā lieta, kas padara dzīvi patiešām dzīvošanas vērtu. Abi nolemj izveidot slepenu cīņas klubu, kur varētu atbrīvoties no neapmierinātības un dusmām, kas būs pārliecinoši panākumi."
    },
    {
        "titulo_original": "Fight Club",
        "tmdb_id": 550,
        "tipo": "movie",
        "idioma": "ro",
        "pais": "RO",
        "nome_idioma": "Romanian",
        "titulo_traduzido": "Fight Club – Sala de lupte",
        "sinopse_traduzida": "Un insomniac gata să cedeze și un vânzător de săpun fără scrupule își canalizează agresiunea masculină într-o formă de terapie nouă și șocantă. Ideea lor se prinde și „cluburi de luptă” se formează în fiecare oraș, până când apare un excentric și pornește o spirală ieșită de sub control către uitare."
    },
    {
        "titulo_original": "Fight Club",
        "tmdb_id": 550,
        "tipo": "movie",
        "idioma": "fa",
        "pais": "IR",
        "nome_idioma": "Persian",
        "titulo_traduzido": "باشگاه مشت زنی",
        "sinopse_traduzida": "«راوی» (نورتن)، جوانی پریشان حال پی می برد که به کمک مشت بازی با دست های برهنه، بیش از هر زمان دیگری احساس زنده بودن می کند. او و «تایلر دردن» (پیت) که به دوستانی صمیمی تبدیل شده اند، هفته ای یک بار با هم ملاقات می کنند تا با هم مشت بازی کنند. در حالی که افراد دیگری هم به باشگاه شان می پیوندند، محفل شان به رغم آن که رازی است بین شرکت کننده هایش، شهرت و محبوبیت یک باشگاه زیرزمینی را پیدا می کند."
    },
    {
        "titulo_original": "Fight Club",
        "tmdb_id": 550,
        "tipo": "movie",
        "idioma": "sk",
        "pais": "SK",
        "nome_idioma": "Slovak",
        "titulo_traduzido": "Klub bitkárov",
        "sinopse_traduzida": "Filmová ikona konca deväťdesiatych rokov o absolútnej strate hodnôt, anarchistických hlbinách v každom z nás a živote v permanentnom déjà vu konzumnej spoločnosti. Mainstreamový film, ktorý úplne narušil pravidlá mainstreamu ukázal na veľkom plátne šokujúce násilné scény, obnažené pohlavné orgány a inteli­gentný terorizmus. Komplikovaná dejová skladačka adap­tujúca rovnomenný a podobne prevratný román Chucka Palahniuka pracujúci s odvekým motívom dvojníka. Katalógy z IKEA, Meat Loafove poprsie, päste v tme, tučniaci, liposukcia a mydlo. Snímka, ktorý bude za sto rokov vo všetkých učebniciach o dejinách filmu."
    },
    {
        "titulo_original": "Fight Club",
        "tmdb_id": 550,
        "tipo": "movie",
        "idioma": "pt",
        "pais": "BR",
        "nome_idioma": "Portuguese",
        "titulo_traduzido": "Clube da Luta",
        "sinopse_traduzida": "Um homem deprimido que sofre de insônia conhece um estranho vendedor de sabonetes chamado Tyler Durden. Eles formam um clube clandestino com regras rígidas onde lutam com outros homens cansados de suas vidas mundanas. Mas sua parceria perfeita é comprometida quando Marla chama a atenção de Tyler."
    },
    {
        "titulo_original": "Fight Club",
        "tmdb_id": 550,
        "tipo": "movie",
        "idioma": "az",
        "pais": "AZ",
        "nome_idioma": "Azerbaijani",
        "titulo_traduzido": "Döyüş Klubu",
        "sinopse_traduzida": "Xəyalları olmayan bir gənc yuxusuzluğa qarşı mübarizə aparır, bəlkə də boz və gündəlik həyatı ilə cansıxıcılığının nəticəsidir. Təyyarə gəzintisində o, çox xüsusi bir fəlsəfəyə sahib olan xarizmatik sabun satıcısı Tyler Durden ilə tanış olur: mükəmməllik zəif insanların işidir; bunun əvəzinə özünü məhv etmək həyatı həqiqətən yaşamağa dəyər edən yeganə şeydir. Hər ikisi məyusluqlarını və qəzəblərini söndürə bildikləri gizli mübarizə klubu yaratmaq qərarına gəlirlər, bu da böyük bir müvəffəqiyyət olacaqdır."
    },
    {
        "titulo_original": "Fight Club",
        "tmdb_id": 550,
        "tipo": "movie",
        "idioma": "et",
        "pais": "EE",
        "nome_idioma": "Estonian",
        "titulo_traduzido": "Kaklusklubi",
        "sinopse_traduzida": "Ilma illusioonideta noormees võitleb oma unetuse vastu, mis võib-olla on tagajärg tema igavusest halli ja rutiinse eluga. Lennureisil kohtub ta karismaatilise seebimüüjaga Tyler Durdeniga, kellel on väga eriline filosoofia: perfektsionism on nõrkade inimeste töö; selle asemel on enese hävitamine ainus asi, mis teeb elu tõesti elamist väärt. Mõlemad otsustavad moodustada salavõitlusklubi, kus saavad vabaneda oma pettumusest ja vihast, mis saab olema suur edu."
    },
    {
        "titulo_original": "Fight Club",
        "tmdb_id": 550,
        "tipo": "movie",
        "idioma": "lt",
        "pais": "LT",
        "nome_idioma": "Lithuanian",
        "titulo_traduzido": "Kovos klubas",
        "sinopse_traduzida": "Nemigos kamuojamas Džekas lankosi įvairiuose nelaimėlių susitikimuose, klausosi jų išpažinčių ir drauge verkia. Jis skraido lėktuvais, kiekvienąkart tikėdamasis katastrofos. Tačiau kartą skrisdamas jis sutinka spalvingą asmenybę. Tailerio gyvenimas nepaprastas - nerūpestingas ir linksmas. Jis kartais linksmai ir nerūpestingai paprašo trenkti jam į galvą... Džekas neatsisako. Todėl tarp draugų užverda rimtos muštynės, ir netrukus jiedu įkuria klubą, kur vaikinai gali muštis iki sąmonės netekimo..."
    },
    {
        "titulo_original": "Fight Club",
        "tmdb_id": 550,
        "tipo": "movie",
        "idioma": "mk",
        "pais": "MK",
        "nome_idioma": "Macedonian",
        "titulo_traduzido": "Боречки клуб",
        "sinopse_traduzida": "Млад службеник е уморен од својата кариера и заедно со својот пријател Тајлер Дурден формира нов клуб каде што мажи се ослободуваат од своите фрустрации тепајќи се меѓусебно."
    },
    {
        "titulo_original": "Fight Club",
        "tmdb_id": 550,
        "tipo": "movie",
        "idioma": "es",
        "pais": "MX",
        "nome_idioma": "Spanish",
        "titulo_traduzido": "El Club de la Pelea",
        "sinopse_traduzida": "Una bomba de relojería insomne y un escurridizo vendedor de jabones canalizan la agresividad masculina primitiva en una nueva y sorprendente forma de terapia. Su concepto se pone de moda y se forman \"clubes de pelea\" clandestinos en todas las ciudades, hasta que un excéntrico se interpone en el camino y desencadena una espiral fuera de control hacia el olvido."
    },
    {
        "titulo_original": "Fight Club",
        "tmdb_id": 550,
        "tipo": "movie",
        "idioma": "hr",
        "pais": "HR",
        "nome_idioma": "Croatian",
        "titulo_traduzido": "Klub boraca",
        "sinopse_traduzida": "Crnohumorna, satirična drama s podosta nasilja, (prozvana i \"Paklena naranča\" dvadesetih) rođena prema debitantskom romanu Chucka Palahniuka. Ispričana je kroz naraciju bezimenog glavnog lika - depresivnoga urbanog mladog usamljenika (E. Norton), a vrijeme radnje pomaknuto je u blisku budućnost."
    },
    {
        "titulo_original": "Fight Club",
        "tmdb_id": 550,
        "tipo": "movie",
        "idioma": "sl",
        "pais": "SI",
        "nome_idioma": "Slovenian",
        "titulo_traduzido": "Klub golih pesti",
        "sinopse_traduzida": "Fight Club ni le prispodoba o (samo)destruktivnem begu posameznika iz ujetosti potrošniškega nesmisla, temveč (tudi) parabola upora zoper nezmožnost poistovetenja s prvobitnim moškim/očetovskim principom — odraža se v sprevrženi percepciji psihosocialnih norm in nevrotični konfrontaciji ter boju (dobesedno \"z golimi pestmi\") s samim seboj. Dodajmo še patološke predstave o ljubezenski zvezi in vlogi ženske, metaforični upor maskuliniziranega segmenta potlačene moške dominantnosti, ki v ničemer ne najde prave identifikacije in opore, zato njegov dezorientirani razcepljeni um primanjkljaj kompenzira tako, da ustvarja namišljene alegorične osebnosti — ter izvrstno igralsko zasedbo (Edward Norton, Brad Pitt, Helena Bontham Carter) — pa dobimo enega najbolj izvirnih (in vplivnih) produktov ameriške literature in kinematografije zadnjih desetletij."
    },
    {
        "titulo_original": "Fight Club",
        "tmdb_id": 550,
        "tipo": "movie",
        "idioma": "tw",
        "pais": "TW",
        "nome_idioma": "Twi",
        "titulo_traduzido": "",
        "sinopse_traduzida": ""
    },
    {
        "titulo_original": "Fight Club",
        "tmdb_id": 550,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "TW",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "鬥陣俱樂部",
        "sinopse_traduzida": "傑克是一個充滿中年危機意識的人，憎恨自己的生活及一切，患有嚴重的失眠症，為了接觸人群，常常參加各種團體諮詢會。在某一個諮詢會上，傑克遇上了神秘又迷人的瑪拉；在一次旅行中，傑克在飛機上遇到賣肥皂的商人－泰勒，兩人因緣際會地成了好友，並開始創建了「鬥陣俱樂部」：一個不戴護具而互毆陌生人的聚會，宗旨在發洩。  泰勒跟瑪拉逐漸曖昧關係讓傑克忌妒。同時「鬥陣俱樂部」成了全國性的地下大組織，所有成員都將泰勒視為教父。傑克對於泰勒的瘋狂越來越無法忍受，此時成員發起暴動......一切的局勢都是始料未及，他該如何解決這混亂的現狀？將會瘋狂成什麼樣子？"
    },
    {
        "titulo_original": "Fight Club",
        "tmdb_id": 550,
        "tipo": "movie",
        "idioma": "th",
        "pais": "TH",
        "nome_idioma": "Thai",
        "titulo_traduzido": "ไฟท์ คลับ ดิบดวลดิบ",
        "sinopse_traduzida": "ไทเลอร์ (แบรด พิทท์) กล่าวว่า ทุกสิ่งทุกอย่างที่คุณครอบครองอยู่นั้น ท้ายที่สุดแล้วพวกมันก็จะครอบงำคุณเสีย แต่ถ้าหากคุณสูญสิ้นทุกสิ่งเมื่อใด คุณก็จะกล้าทำอะไรต่อมิอะไรได้อย่างไร้กังวลตลอดไป ซึ่ง Fight Club เปรียบได้กับอิสรภาพแบบนั้น \""
    },
    {
        "titulo_original": "Fight Club",
        "tmdb_id": 550,
        "tipo": "movie",
        "idioma": "no",
        "pais": "NO",
        "nome_idioma": "Norwegian",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Jack, en kronisk søvnløs som er desperat etter å slippe ut av sitt ulidelig kjedelige liv. Da møter han Tyler Durden, en karismatisk såpeselger med en usedvanlig livsfilosofi. Tyler synes at utvikling av en selv er for de svake - det er selvdestruksjon som gjør livet verdt å leve. Ikke lenge etter holder Jack og Tyler på å slå hverandre til plukkfisk på en parkeringsplass, en rensende slåsskamp som gir det ultimate kick. For å introdusere andre menn for de simple gleder ved fysisk vold, danner Jack og Tyler den hemmelige Fight Club som blir voldsomt populær. Men en sjokkerende overraskelse som snur opp ned på alt venter Jack..."
    },
    {
        "titulo_original": "Fight Club",
        "tmdb_id": 550,
        "tipo": "movie",
        "idioma": "ml",
        "pais": "IN",
        "nome_idioma": "Malayalam",
        "titulo_traduzido": "ഫൈറ്റ് ക്ലബ്ബ്",
        "sinopse_traduzida": "മിഥ്യാധാരണയില്ലാത്ത ഒരു ചെറുപ്പക്കാരൻ ഉറക്കമില്ലായ്മയ്‌ക്കെതിരെ പോരാടുന്നു, അതിന്റെ ഫലമായി നരച്ചതും പതിവുള്ളതുമായ ജീവിതത്തിലെ വിരസത. ഒരു വിമാന യാത്രയിൽ അദ്ദേഹം ഒരു പ്രത്യേക തത്ത്വചിന്ത കൈവശമുള്ള കരിസ്മാറ്റിക് സോപ്പ് വിൽപ്പനക്കാരനായ ടൈലർ ഡർഡനെ കണ്ടുമുട്ടുന്നു: പരിപൂർണ്ണത ദുർബലരായ ആളുകളുടെ പ്രവർത്തനമാണ്; പകരം, സ്വയം നാശമാണ് ജീവിതത്തെ ശരിക്കും വിലമതിക്കുന്ന ഒരേയൊരു കാര്യം. തങ്ങളുടെ നിരാശയും കോപവും പ്രകടിപ്പിക്കാൻ കഴിയുന്ന ഒരു രഹസ്യ പോരാട്ട ക്ലബ് രൂപീകരിക്കാൻ ഇരുവരും തീരുമാനിക്കുന്നു, അത് ഒരു വലിയ വിജയമായിരിക്കും."
    },
    {
        "titulo_original": "Fight Club",
        "tmdb_id": 550,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "HK",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "搏擊會",
        "sinopse_traduzida": "愛德華諾頓飾演一位失眠病患者，讀完大學，找到一份工作，然後買屋，過著沉悶痛苦的刻板生活。直到遇上肥皂推銷員畢彼特，扭轉了他的命運。畢彼特深信自我進步是弱者的行為，只有自我毀滅才活得有價值。他們組成「搏擊會」，會員互相毆打致頭破血流，尋求「真正的生活意義」，並集結，自行重整社會秩序。直至畢彼特愈見走火入魔，終引發出愛德華一段聲嘶力竭的掙扎。"
    },
    {
        "titulo_original": "Fight Club",
        "tmdb_id": 550,
        "tipo": "movie",
        "idioma": "fr",
        "pais": "CA",
        "nome_idioma": "French",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Le narrateur, sans identité précise, vit seul, travaille seul, dort seul, mange seul ses plateaux-repas pour une personne comme beaucoup d’autres personnes seules qui connaissent la misère humaine, morale et sexuelle. C’est pourquoi il va devenir membre du Fight club, un lieu clandestin où il va pouvoir retrouver sa virilité, l’échange et la communication. Ce club est dirigé par Tyler Durden, une sorte d’anarchiste entre gourou et philosophe qui prêche l’amour de son prochain."
    },
    {
        "titulo_original": "Fight Club",
        "tmdb_id": 550,
        "tipo": "movie",
        "idioma": "uz",
        "pais": "UZ",
        "nome_idioma": "Uzbek",
        "titulo_traduzido": "Jang klubi",
        "sinopse_traduzida": "Hech qanday xayolga ega bo'lmagan yigit uyqusizlikka qarshi kurashadi, ehtimol uning kulrang va odatdagi hayotidan zerikish. Samolyotda u xarizmatik sovun sotuvchisi Tayler Durden bilan uchrashadi, u juda falsafaga ega: perfektsionizm - bu zaif odamlarning ishi; buning o'rniga, o'z-o'zini yo'q qilish hayotni haqiqatan ham yashashga majbur qiladigan yagona narsa. Ikkalasi ham g'azab va g'azabni bajara oladigan yashirin kurash klubini tuzishga qaror qilishadi, bu esa muvaffaqiyat qozonadi."
    },
    {
        "titulo_original": "Fight Club",
        "tmdb_id": 550,
        "tipo": "movie",
        "idioma": "vi",
        "pais": "VN",
        "nome_idioma": "Vietnamese",
        "titulo_traduzido": "Sàn Đấu Sinh Tử",
        "sinopse_traduzida": "Cuộc gặp gỡ định mệnh của một nhân viên giám định bảo hiểm và một gã lông bông bán xà phòng trên chuyến bay đã mở ra một cuộc phiêu lưu kỳ lạ. Với các \"câu lạc bộ chiến đấu\" ngầm hình thành ở mọi thị trấn, cuốn theo nhiều diễn biến phức tạp và một cái kết đầy kịch tính."
    },
    {
        "titulo_original": "Fight Club",
        "tmdb_id": 550,
        "tipo": "movie",
        "idioma": "ka",
        "pais": "GE",
        "nome_idioma": "Georgian",
        "titulo_traduzido": "მებრძოლთა კლუბი",
        "sinopse_traduzida": "უძილობით შეპყრობილი მამაკაცი და საპნების გაყიდვების მენეჯერი, მამაკაცურ აგრესიას ახალ, შოკურ თერაპიად გარდაქმნიან. ეს კონცეფცია პოპულარობას იხვეჭს. იატაკქვეშა \"მებრძოლთა კლუბები\" ყველა ქალაქში ყალიბდება."
    },
    {
        "titulo_original": "Fight Club",
        "tmdb_id": 550,
        "tipo": "movie",
        "idioma": "ca",
        "pais": "ES",
        "nome_idioma": "Catalan",
        "titulo_traduzido": "El club de la lluita",
        "sinopse_traduzida": "Un jove sense il·lusions lluita contra el seu insomni, conseqüència potser del seu tedi per la seva vida gris i rutinària. En un viatge amb avió coneix Tyler Durden, un carismàtic venedor de sabó que sosté una filosofia molt particular: el perfeccionisme és cosa de gent feble; en canvi, l'autodestrucció és l'única cosa que fa que realment la vida valgui la pena. Tots dos decideixen llavors formar un club secret de lluita on descarregar les seves frustracions i la seva ira que tindrà un èxit aclaparador."
    },
    {
        "titulo_original": "Fight Club",
        "tmdb_id": 550,
        "tipo": "movie",
        "idioma": "id",
        "pais": "ID",
        "nome_idioma": "Indonesian",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Seorang pekerja kantoran yang menderita insomnia dan pembuat sabun yang sangat peduli membentuk klub pertarungan bawah tanah yang berkembang menjadi lebih banyak lagi."
    },
    {
        "titulo_original": "Fight Club",
        "tmdb_id": 550,
        "tipo": "movie",
        "idioma": "de",
        "pais": "AT",
        "nome_idioma": "German",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Ein Yuppie findet beim charismatischen Tyler Durden Unterschlupf, nachdem seine Wohnung in die Luft gejagt wird. Ein Gerangel zwischen den beiden entwickelt sich zu einer Schlägerei, die mit der Erkenntnis endet, dass man sich nach einer ordentlichen Portion Prügel einfach besser fühlt. Der \"Fight Club\" ist geboren. Immer mehr Männer versammeln sich, um sich zu schlagen - und gestärkt in den Alltag zu gehen. Wie ein Virus greift das Konzept um sich, doch für Tyler ist der Kampfverein nur die erste Stufe, um die USA in die Knie zu zwingen."
    },
    {
        "titulo_original": "Fight Club",
        "tmdb_id": 550,
        "tipo": "movie",
        "idioma": "kk",
        "pais": "KZ",
        "nome_idioma": "Kazakh",
        "titulo_traduzido": "Төбелес клубы",
        "sinopse_traduzida": ""
    },
    {
        "titulo_original": "Fight Club",
        "tmdb_id": 550,
        "tipo": "movie",
        "idioma": "be",
        "pais": "BY",
        "nome_idioma": "Belarusian",
        "titulo_traduzido": "Байцоўскі клуб",
        "sinopse_traduzida": ""
    },
    {
        "titulo_original": "Fight Club",
        "tmdb_id": 550,
        "tipo": "movie",
        "idioma": "eu",
        "pais": "ES",
        "nome_idioma": "Basque",
        "titulo_traduzido": "Borroka kluba",
        "sinopse_traduzida": ""
    },
    {
        "titulo_original": "Fight Club",
        "tmdb_id": 550,
        "tipo": "movie",
        "idioma": "ku",
        "pais": "TR",
        "nome_idioma": "Kurdish",
        "titulo_traduzido": "یانەی شەڕ",
        "sinopse_traduzida": ""
    },
    {
        "titulo_original": "Fight Club",
        "tmdb_id": 550,
        "tipo": "movie",
        "idioma": "hi",
        "pais": "IN",
        "nome_idioma": "Hindi",
        "titulo_traduzido": "फाइट क्लब",
        "sinopse_traduzida": ""
    },
    {
        "titulo_original": "Fight Club",
        "tmdb_id": 550,
        "tipo": "movie",
        "idioma": "bn",
        "pais": "BD",
        "nome_idioma": "Bengali",
        "titulo_traduzido": "ফাইট ক্লাব",
        "sinopse_traduzida": ""
    },
    {
        "titulo_original": "Fight Club",
        "tmdb_id": 550,
        "tipo": "movie",
        "idioma": "kn",
        "pais": "IN",
        "nome_idioma": "Kannada",
        "titulo_traduzido": "ಫೈಟ್ ಕ್ಲಬ್",
        "sinopse_traduzida": ""
    },
    {
        "titulo_original": "Fight Club",
        "tmdb_id": 550,
        "tipo": "movie",
        "idioma": "ar",
        "pais": "AE",
        "nome_idioma": "Arabic",
        "titulo_traduzido": "نادي القتال",
        "sinopse_traduzida": "إدوارد يتعرض لضغوط حتى يصل به الحال إلى أنه لا يستطيع النوم لفتراتٍ طويلة، لكنه يجد بعض السلام في جلسات العلاج النفسي الجماعي، يتعرف إدوارد على أحد الأشخاص وهو (تايلر ديردن) الذي يحرره من تعلقه بالأشياء الذي تستعبده ،ثم يحرره من خوفه من الناس. يقومان معًا بإنشاء نادي القتال الذي يجذب الكثير من الأفراد المحبطين ،الذين يقومون بإخراج طاقة غضبهم وكرههم للعالم في القتال."
    }
]