[
    {
        "titulo_original": "Home Alone 2: Lost in New York",
        "tmdb_id": 772,
        "tipo": "movie",
        "idioma": "en",
        "pais": "US",
        "nome_idioma": "English",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Instead of flying to Florida with his folks, Kevin ends up alone in New York, where he gets a hotel room with his dad's credit card—despite problems from a clerk and meddling bellboy. But when Kevin runs into his old nemeses, the Wet Bandits, he's determined to foil their plans to rob a toy store on Christmas Eve."
    },
    {
        "titulo_original": "Home Alone 2: Lost in New York",
        "tmdb_id": 772,
        "tipo": "movie",
        "idioma": "de",
        "pais": "DE",
        "nome_idioma": "German",
        "titulo_traduzido": "Kevin - Allein in New York",
        "sinopse_traduzida": "Und wieder ist Weihnachten bei der Familie McCallister, wieder ist Ferienstimmung angesagt – diesmal soll’s ins sonnige Florida gehen. Aus den Erfahrungen des chaotischen letzten Jahres hat man gelernt; diesmal kann alles verlorengehen – wenn nur Kevin mit am Flughafen ist. Doch es kommt, wie es kommen muß: Die Familie sitzt in der Maschine nach Florida und Kevin gerät auf den Flieger in die Stadt mit der Statue. Das ist ein Heidenspaß für den liebenswerten frechen Bengel, denn New York ist eben immer noch DIE Stadt überhaupt. Eine schöne Bescherung für den kleinen Kevin – wenn da nicht die “nassen Banditen” wären, die ausgerechnet zur gleichen Zeit ihr unfreiwilliges Zuhause verlassen haben, um in der Stadt der Städte ihr neues, fieses Glück zu suchen. Und die beiden sind noch immer mächtig sauer auf den gewitzten Jungen aus Chicago."
    },
    {
        "titulo_original": "Home Alone 2: Lost in New York",
        "tmdb_id": 772,
        "tipo": "movie",
        "idioma": "it",
        "pais": "IT",
        "nome_idioma": "Italian",
        "titulo_traduzido": "Mamma, ho riperso l'aereo - Mi sono smarrito a New York",
        "sinopse_traduzida": "Per le feste di Natale il piccolo Kevin dovrebbe partire per la California insieme alla sua famiglia. Purtroppo il bambino sbaglia aereo e finisce a New York. Inizialmente si diverte a fare shopping con la carta di credito di suo padre, ma poi incontra i due ladruncoli che lo avevano assediato a casa sua nel precedente episodio."
    },
    {
        "titulo_original": "Home Alone 2: Lost in New York",
        "tmdb_id": 772,
        "tipo": "movie",
        "idioma": "ru",
        "pais": "RU",
        "nome_idioma": "Russian",
        "titulo_traduzido": "Один дома 2: Затерянный в Нью-Йорке",
        "sinopse_traduzida": "Самый маленький герой Америки устраивает большой переполох в Нью Йорке! Кевин МакКалистер вернулся! Но теперь он один не дома, а в Нью Йорке и у него достаточно денег и кредитных карточек, чтобы превратить Большое Яблоко в собственную площадку для игр. Но, как всегда, Кевину не суждено быть долго одному, его старые приятели жулики Гарри и Марв сбежали из тюрьмы, куда они попали стараниями Кевина. И надо же им было попасть именно в тот город, где Кевин планировал поразвлечься. Новые западни и ловушки уже ждут горе бандитов."
    },
    {
        "titulo_original": "Home Alone 2: Lost in New York",
        "tmdb_id": 772,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "CN",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "小鬼当家2",
        "sinopse_traduzida": "又一年圣诞节来临，上集因被遗忘在家而没有去成圣诞旅游的凯文（麦考利·卡尔金 Macaulay Culkin 饰）今年和家人准备到佛罗里达去享受他们的圣诞假期。粗心的爸爸妈妈这次当然不会再忘记带上凯文，但他们丢三落四的性格没有改变。眼看飞机准备起飞了，一家子才急冲冲的赶到机场。这次凯文没被忘在家里，却在登记时被忘在了机场，阴差阳错的登上了飞往纽约的航班！第一次来到这个完全陌生的大城市，聪明捣蛋的凯文也不禁暗暗害怕。更糟糕的是，他竟然遇上了上一集在他家里被他修理得很惨的那两个笨贼。两人刚刚越狱出来，碰上了凯文，这次自然要一雪前耻。于是，凯文的战场从上一集的家里搬到了纽约的中央公园酒店和玩具反斗城！"
    },
    {
        "titulo_original": "Home Alone 2: Lost in New York",
        "tmdb_id": 772,
        "tipo": "movie",
        "idioma": "fr",
        "pais": "FR",
        "nome_idioma": "French",
        "titulo_traduzido": "Maman, j'ai encore raté l'avion !",
        "sinopse_traduzida": "Après Paris, c'est à Miami que la tribu McCallister décide de passer les fêtes de Noël. À l'aube du jour J, toute la famille est sur le pied de guerre et file a l'aéroport en prenant bien garde de ne pas oublier Kevin. Mais celui-ci s'éclipse pour acheter des piles pour son walkman, il ne retrouve plus les siens et s'embarque par mégarde pour New York..."
    },
    {
        "titulo_original": "Home Alone 2: Lost in New York",
        "tmdb_id": 772,
        "tipo": "movie",
        "idioma": "nl",
        "pais": "NL",
        "nome_idioma": "Dutch",
        "titulo_traduzido": "",
        "sinopse_traduzida": "De familie McAllister gaat wederom op vakantie, dit maal naar Florida. Kevin raakt echter weer afgezonderd van de rest van het gezin, en komt per ongeluk op een vliegtuig naar New York terecht. Gelukkig voor hem heeft hij de creditcard van z'n vader bij zich, en hij besluit het er eens goed van te nemen."
    },
    {
        "titulo_original": "Home Alone 2: Lost in New York",
        "tmdb_id": 772,
        "tipo": "movie",
        "idioma": "pt",
        "pais": "PT",
        "nome_idioma": "Portuguese",
        "titulo_traduzido": "Sozinho em Casa 2 - Perdido em Nova Iorque",
        "sinopse_traduzida": "Kevin McCallister está em Nova Iorque com dinheiro suficiente para tornar a Grande Maçã no seu recreio! Mas Kevin não estará sozinho por muito tempo. Os infames Bandidos Molhados, Harry e Marv, ainda a recuperar do último encontro com Kevin, também se dirigem para Nova Iorque e planeiam um enorme golpe de Natal. Kevin está pronto a recebê-los com um conjunto de armadilhas que os ladrões desastrados nunca esquecerão!"
    },
    {
        "titulo_original": "Home Alone 2: Lost in New York",
        "tmdb_id": 772,
        "tipo": "movie",
        "idioma": "es",
        "pais": "ES",
        "nome_idioma": "Spanish",
        "titulo_traduzido": "Solo en casa 2: Perdido en Nueva York",
        "sinopse_traduzida": "En plenas fiestas navideñas, el pequeño Kevin y su familia están a punto de coger un avión para disfrutar de unas pequeñas vacaciones, pero Kevin se equivoca y embarca en un avión que lo lleva a Nueva York, donde vuelve a encontrarse solo y desprotegido."
    },
    {
        "titulo_original": "Home Alone 2: Lost in New York",
        "tmdb_id": 772,
        "tipo": "movie",
        "idioma": "sv",
        "pais": "SE",
        "nome_idioma": "Swedish",
        "titulo_traduzido": "Ensam hemma 2 - Vilse i New York",
        "sinopse_traduzida": "Kevin McCallister är tillbaka! Den här gången är han i New York, och har tillräckligt med pengar och kreditkort för att förvandla den stora staden till sin egen lekplats! Men Kevin kommer inte vara ensam så länge till. De beryktade banditerna Harry och Marv håller fortfarande på att hämta sig efter sitt sista möte med Kevin. De är också på väg till New York med planer på en gigantisk julkupp. Men Kevin gör sig beredd att ta emot dem med en rad fällor som de klumpiga banditerna sent kommer att glömma!"
    },
    {
        "titulo_original": "Home Alone 2: Lost in New York",
        "tmdb_id": 772,
        "tipo": "movie",
        "idioma": "da",
        "pais": "DK",
        "nome_idioma": "Danish",
        "titulo_traduzido": "Alene hjemme 2 - Glemt i New York",
        "sinopse_traduzida": "Kaos-knægten Kevin er på vej på juleferie med sin familie, men kommer til at tage det forkerte fly. Kevin havner i New York - og bruger fars kreditkort til at tjekke ind på et fint hotel. Snart støder han på et par gamle bekendte. Nemlig indbrudstyvene Harry og Marv - og de bliver ikke glade for gensynet med Kevin og de mange smarte, men ubehagelige overraskelser, han har i ærmet."
    },
    {
        "titulo_original": "Home Alone 2: Lost in New York",
        "tmdb_id": 772,
        "tipo": "movie",
        "idioma": "th",
        "pais": "TH",
        "nome_idioma": "Thai",
        "titulo_traduzido": "โดดเดี่ยวผู้น่ารัก 2 ตอน หลงในนิวยอร์ค",
        "sinopse_traduzida": "ความสับสนวุ่นวายของครอบครัวแม๊คคาลิสเตอร์ ได้เริ่มต้นขึ้นอีกครั้งเมื่อทุกคนต้องเดินทางไปพักผ่อนช่วงคริสต์มาสที่ ฟลอริด้า ด้วยความรีบร้อนทำให้เควินพลัดหลงกับครอบครัว แต่ก็สามารถเดินทางไปถึงที่หมาย แต่ไม่มีครอบครัวของเขาอยู่ด้วย และไม่ใช่เมืองที่เขาจะไป ใช่แล้วนิวยอร์ก การผจญภัยได้เริ่มขึ้นอีกครั้งเมื่อเหตุบังเอิญ ที่แฮร์รี่และแม๊ฟมาปรากฎตัวที่เมืองนิวยอร์ก หลังจากหลบออกมาจากคุก และแล้วทั้งสามก็ได้อวดชั้นเชิงและฝีมือ กันอีกครั้งในบ้านร้างที่มีกับดักของเควินรออยู่มากมาย ดูซิคราวนี้เควินจะรอดจากเงื้อมมือโจรอย่างไร"
    },
    {
        "titulo_original": "Home Alone 2: Lost in New York",
        "tmdb_id": 772,
        "tipo": "movie",
        "idioma": "sk",
        "pais": "SK",
        "nome_idioma": "Slovak",
        "titulo_traduzido": "Sám doma 2: Stratený v New Yorku",
        "sinopse_traduzida": "Sú tu znova Vianoce a rodina McCallisterovcov sa chystá odcestovať na vianočné prázdniny. Kevina síce tentoraz nezabudnú doma, ale vďaka zmätku na letisku chlapec nastúpi omylom do iného lietadla mieriaceho do New Yorku. Pohotový chlapec však nestratí nervy, ubytuje sa v drahom hoteli a dômyselne využíva otcovu kreditnú kartu. A ako áno, ako nie, do New Yorku pricestujú aj Kevinovi starí známi - zlodeji na úteku Harry a Marv. Je jasné, že ich cesty sa rýchlo skrížia, a keďže lupiči chcú ukradnúť tržbu z najväčšieho hračkárstva, Kevin sa rozhodne im to prekaziť."
    },
    {
        "titulo_original": "Home Alone 2: Lost in New York",
        "tmdb_id": 772,
        "tipo": "movie",
        "idioma": "no",
        "pais": "NO",
        "nome_idioma": "Norwegian",
        "titulo_traduzido": "Alene hjemme 2 - Forlatt i New York",
        "sinopse_traduzida": "Kevin McCallister er tilbake! Denne gangen er han i New York, med nok kontanter og kredittkort til å gjøre byen til sin egen, private lekegrind! Men Kevin blir ikke alene så lenge, for de beryktede \"våte bandittene\", Harry og Marv, som fremdeles har arr etter det forrige møtet, er også på vei til New York. De planlegger et stort julekupp, men Kevin ønsker dem velkommen med et batteri av feller de klossete bandittene aldri vil glemme!"
    },
    {
        "titulo_original": "Home Alone 2: Lost in New York",
        "tmdb_id": 772,
        "tipo": "movie",
        "idioma": "cs",
        "pais": "CZ",
        "nome_idioma": "Czech",
        "titulo_traduzido": "Sám doma 2: Ztracen v New Yorku",
        "sinopse_traduzida": "Malého Kevina tentokrát nezapomenou doma, ale ztratí se na letišti. Zatímco jeho rodina letí na vysněnou dovolenou do Miami, malý chlapec omylem odlétá do New Yorku. Zpočátku je vylekaný, ale když má u sebe všechny otcovy peníze, ubytuje se v nejdražším hotelu a začne si užívat vánoční pohodu. Ještě netuší, jaké nepříjemné setkání ho čeká."
    },
    {
        "titulo_original": "Home Alone 2: Lost in New York",
        "tmdb_id": 772,
        "tipo": "movie",
        "idioma": "pl",
        "pais": "PL",
        "nome_idioma": "Polish",
        "titulo_traduzido": "Kevin sam w Nowym Jorku",
        "sinopse_traduzida": "Druga część przygód małego Kevina (Macaulay Culkin). Tym razem rodzina McCallisterów wybiera się na Florydę. Podczas zamieszania na lotnisku, nasz bohater traci z oczu swoich bliskich i przez pomyłkę wsiada do niewłaściwego samolotu... Tym sposobem trafia do Nowego Jorku. Mały Kevin musi tutaj radzić sobie sam. Z odpowiednią ilością gotówki i kart kredytowych zamienia metropolię w swój prywatny plac zabaw. Jeszcze nie wie, że w tym samym czasie na wolność wyszło dwóch znanych mu złodziejaszków. Wszystko wskazuje na to, że ich drogi ponownie się skrzyżują..."
    },
    {
        "titulo_original": "Home Alone 2: Lost in New York",
        "tmdb_id": 772,
        "tipo": "movie",
        "idioma": "hu",
        "pais": "HU",
        "nome_idioma": "Hungarian",
        "titulo_traduzido": "Reszkessetek, betörők! 2. – Elveszve New Yorkban",
        "sinopse_traduzida": "Még egy balhés karácsony! A kis Kevin két éve egy párizsi utat hagyott ki a zavartalan otthoni vakáció reményében, most pedig New Yorkban kénytelen az ünnepeket egyedül tölteni. Ügyes trükkel belopózik a Plaza Hotelbe és épp élvezné a magányt, amikor balszerencséje összehozza két régi ismerősével. Harry és Marv, a Vizes Banda tagjai Kevinék házának kirablási kísérletével írták be nevüket a bűnözés történetébe. Csoda-e, hogy börtönükből megszökve mindent megadnának a revansért?"
    },
    {
        "titulo_original": "Home Alone 2: Lost in New York",
        "tmdb_id": 772,
        "tipo": "movie",
        "idioma": "sr",
        "pais": "RS",
        "nome_idioma": "Serbian",
        "titulo_traduzido": "Сам у кући 2: Изгубљен у Њујорку",
        "sinopse_traduzida": "Кевин Макалистер, раздвојен од својих родитеља поново проводи божићне празнике сам. Овог пута породица Макалистер одлази у Мајами, док Кевин, изгубљен на О' Хара Интернационал аеродрому грешком улази у авион за Њујорк. Схвативши да се прошлогодишња прича понавља, Кевин одлази у обилазак Близнакиња, Кинеске четврти и осталих знаменитости Њујорка. У исто време Марв и Хари, Мокри бандити који су прошле године хтели да опљачкају Кевинов дом, беже из затвора и долазе у Њујорк. Док Кевин одлази да потражи стрица Боба и стрину Џорџет, који тада нису били код куће, његови родитељи схватају да су поново заборавили најмлађег сина. Сетивши се рекламе за хотел Плаза, Кевин резервише апартман на трећем спрату. Кевин одлази у Данканову продавницу играчака. Купујући играчке, не слути да се упознао са власником Данканом који му поклања два привеска грлица, али од њега сазнаје и да сав приход од продаје играчака традиционално одлази у хуманитарну помоћ дечје болнице Св. Ана."
    },
    {
        "titulo_original": "Home Alone 2: Lost in New York",
        "tmdb_id": 772,
        "tipo": "movie",
        "idioma": "tr",
        "pais": "TR",
        "nome_idioma": "Turkish",
        "titulo_traduzido": "Evde Tek Başına 2: New York'ta Kayıp",
        "sinopse_traduzida": "Kevin McCallister tekrardan karşımızda! Bu sefer New York şehrinde. Yeterli miktarda nakit para ve New York'u kendi oyun alanına çevirmesine sağlayacak kredi kartlarıyla birlikte. Fakat Kevin bu şekilde uzun süre tek başına kalamayacaktır. Kötü ruhlu haydutlar Harry ve Marv hala Kevin'in peşindedirler."
    },
    {
        "titulo_original": "Home Alone 2: Lost in New York",
        "tmdb_id": 772,
        "tipo": "movie",
        "idioma": "bg",
        "pais": "BG",
        "nome_idioma": "Bulgarian",
        "titulo_traduzido": "Сам вкъщи 2: Изгубен в Ню Йорк",
        "sinopse_traduzida": "Кевин Макалистър се завръща! Този път той се озовава в Ню Йорк с достатъчно пари и кредитни карти, за да превърне Голямата ябълка в своя детска площадка! За беда, Кевин няма да е сам - прословутите бандити Хари и Марв, които все още болезнено помнят последната си среща с него, сега са се устремили към Ню Йорк с план за голям празничен обир."
    },
    {
        "titulo_original": "Home Alone 2: Lost in New York",
        "tmdb_id": 772,
        "tipo": "movie",
        "idioma": "el",
        "pais": "GR",
        "nome_idioma": "Greek",
        "titulo_traduzido": "Μόνος στο Σπίτι 2: Χαμένος στη Νέα Υόρκη",
        "sinopse_traduzida": "Ενώ η οικογένεια ΜακΚάλιστερ ταξιδεύει ως τη Φλόριντα για τα Χριστούγεννα, ο δαιμόνιος πιτσιρίκος Κέβιν επιβιβάζεται κατά λάθος σε ένα αεροπλάνο με προορισμό τη Νέα Υόρκη. Εκεί, θα συναντήσει και πάλι τους περίφημους ληστές!"
    },
    {
        "titulo_original": "Home Alone 2: Lost in New York",
        "tmdb_id": 772,
        "tipo": "movie",
        "idioma": "he",
        "pais": "IL",
        "nome_idioma": "Hebrew",
        "titulo_traduzido": "שכחו אותי בבית 2: אבוד בניו יורק",
        "sinopse_traduzida": "משום מה, בפעם השנייה ברציפות, משפחת מק'קאליסטר יוצאת לחופשה בפלורידה, ושוב קווין נשאר מאחור, ובסופו של דבר מגיע לעיר ניו-יורק. משופשף בענייני עצמאות, קווין ניגש למלון יוקרתי בלוויית כרטיס האשראי של אביו, ומנסה להנות מהחיים. הבעיה היא, ששני השודדים מהסרט הקודם השתחררו בינתים מהכלא ומתכננים שוד נועז בחנות הצעצועים הגדולה ביותר בניו-יורק, בערב חג המולד! קווין הפרחח, שמכיר את השיטות של השניים, יוצא לעצור אותם ויהי מה."
    },
    {
        "titulo_original": "Home Alone 2: Lost in New York",
        "tmdb_id": 772,
        "tipo": "movie",
        "idioma": "ja",
        "pais": "JP",
        "nome_idioma": "Japanese",
        "titulo_traduzido": "ホーム・アローン2",
        "sinopse_traduzida": "クリスマス休暇を常夏のフロリダで過ごそうと空港にやってきたマカリスター一家。ところが、なぜかケビンだけが間違えてニューヨーク行きの飛行機に乗ってしまい、またまた彼はひとりぼっちに。偶然にもクレジット・カードや現金の入った両親のカバンを持っていたことから、ちゃっかり高級ホテルで悠々自適の暮らしを楽しむケビンだが、そこでなんと、かつて撃退した泥棒コンビに再会してしまった。"
    },
    {
        "titulo_original": "Home Alone 2: Lost in New York",
        "tmdb_id": 772,
        "tipo": "movie",
        "idioma": "ro",
        "pais": "RO",
        "nome_idioma": "Romanian",
        "titulo_traduzido": "Singur acasă 2: Pierdut în New York",
        "sinopse_traduzida": "După ce ajunge din greșeală cu avionul la New York, micuțul Kevin McCallister se cazează la hotel și strică planul vechilor săi dușmani de a jefui un magazin de jucării."
    },
    {
        "titulo_original": "Home Alone 2: Lost in New York",
        "tmdb_id": 772,
        "tipo": "movie",
        "idioma": "ko",
        "pais": "KR",
        "nome_idioma": "Korean",
        "titulo_traduzido": "나 홀로 집에 2: 뉴욕을 헤매다",
        "sinopse_traduzida": "시카고에 살고 있는 케빈의 가족은 크리스마스에 플로리다에 가기로 되어있다. 그러나 공항의 소란 속에, 홀로 뉴욕행 비행기에 오르게 되어 거대한 도시에 혼자 남게 된 케빈은 기지를 발휘하여 아버지 카드로 플로리자 호텔에 묶게되고, 의심스러워 하는 종업원들을 멋지게 따돌린다. 한편, 감옥을 탈출한 2인조 강도 마브와 해리는 뉴욕의 장난감 가게를 털어 한 몫 잡을 꿈에 부풀어 있는데..."
    },
    {
        "titulo_original": "Home Alone 2: Lost in New York",
        "tmdb_id": 772,
        "tipo": "movie",
        "idioma": "fi",
        "pais": "FI",
        "nome_idioma": "Finnish",
        "titulo_traduzido": "Yksin kotona 2 - Eksynyt New Yorkissa",
        "sinopse_traduzida": "Kevin McCallister on palannut! Perhe lähtee Floridan-lomalle, mutta Kevin päätyykin New Yorkiin ja elelee herroiksi isän luottokortilla. Kun tutut roistot aikovat ryöstää lelukaupan, Kevin ei jää toimettomaksi!"
    },
    {
        "titulo_original": "Home Alone 2: Lost in New York",
        "tmdb_id": 772,
        "tipo": "movie",
        "idioma": "pt",
        "pais": "BR",
        "nome_idioma": "Portuguese",
        "titulo_traduzido": "Esqueceram de Mim 2: Perdido em Nova York",
        "sinopse_traduzida": "Garoto se vê novamente sozinho, quando em virtude de uma confusão no aeroporto que fez com que ele ao invés de embarcar com a família para a Flórida partisse sozinho para Nova York. Mas como tinha o cartão de crédito do pai, ele se hospeda no melhor hotel da cidade, mas também encontra os dois ladrões que tinha enfrentado no passado e que agora planejam se vingar dele."
    },
    {
        "titulo_original": "Home Alone 2: Lost in New York",
        "tmdb_id": 772,
        "tipo": "movie",
        "idioma": "es",
        "pais": "MX",
        "nome_idioma": "Spanish",
        "titulo_traduzido": "Mi pobre angelito 2: Perdido en Nueva York",
        "sinopse_traduzida": "En plenas fiestas navideñas, el pequeño Kevin y su familia están a punto de coger un avión para disfrutar de unas pequeñas vacaciones, pero Kevin se equivoca y embarca en un avión que lo lleva a Nueva York, donde vuelve a encontrarse solo y desprotegido."
    },
    {
        "titulo_original": "Home Alone 2: Lost in New York",
        "tmdb_id": 772,
        "tipo": "movie",
        "idioma": "uk",
        "pais": "UA",
        "nome_idioma": "Ukrainian",
        "titulo_traduzido": "Сам удома 2: Загублений у Нью-Йорку",
        "sinopse_traduzida": "Найменший герой Америки влаштовує великий переполох в Нью-Йорку! Кевін МакКалістер повернувся! Але тепер він один не вдома, а в Нью-Йорку і в нього достатньо грошей і кредитних карток, щоб перетворити Велике Яблуко на власний майданчик для ігор. Але, як завжди, Кевіну не судилося бути довго одному, його старі приятелі шахраї Гарі і Марв втекли з в'язниці, куди вони потрапили завдяки Кевіну. І треба ж їм було потрапити саме в те місто, де Кевін планував розважитися. Нові пастки вже чекають на на бандитів невдах."
    },
    {
        "titulo_original": "Home Alone 2: Lost in New York",
        "tmdb_id": 772,
        "tipo": "movie",
        "idioma": "fr",
        "pais": "CA",
        "nome_idioma": "French",
        "titulo_traduzido": "Maman, j'ai encore raté l'avion !",
        "sinopse_traduzida": "Après Paris, c'est à Miami que la tribu McCallister décide de passer les fêtes de Noël. À l'aube du jour J, toute la famille est sur le pied de guerre et file à l'aéroport en prenant bien garde de ne pas oublier Kevin. Mais celui-ci s'éclipse pour acheter des piles pour son walkman, il ne retrouve plus les siens et s'embarque par mégarde pour New York..."
    },
    {
        "titulo_original": "Home Alone 2: Lost in New York",
        "tmdb_id": 772,
        "tipo": "movie",
        "idioma": "hr",
        "pais": "HR",
        "nome_idioma": "Croatian",
        "titulo_traduzido": "Sam u kući 2: Izgubljen u New Yorku",
        "sinopse_traduzida": "Kevin (Macaulay Culkin) je siguran da se riješio napornog para zločinaca, ali Harry (Joe Pesci) i Marv (Daniel Stern) doputovali su u New York s genijalnim planom pljačke velikog dućana igračaka. Ne znajući da su njegovi stari protivnici u gradu, Kevin uživa \"peglajući\" očevu karticu dok se roditelji bezbrižno odmaraju na Floridi. Susret ljutih rivala neminovan je...\r Ovoga puta, Kevin McCallister „sam je u kući“ u New Yorku. No neće ostati sam zadugo jer se u Velikoj Jabuci nalaze i ozloglašeni razbojnici Wet, Harry i Marv.\r Kevin McCallister ovog je puta u New Yorku. Razdvojen od svoje obitelji koja je na odmoru na Floridi, Kevin koristi očevu kreditnu karticu da bi se odlično proveo u Velikoj Jabuci. No Kevin ubrzo doznaje da su iz zatvora izašli blesavi razbojnici Wet, Harry i Marv, koje je već jednom uspio nadmudriti. I oni su u New Yorku i planiraju veliku pljačku trgovine igračkama. Kevin ih ponovno želi spriječiti, no ovog su puta i lopovi jednako odlučni da se riješe Kevina!"
    },
    {
        "titulo_original": "Home Alone 2: Lost in New York",
        "tmdb_id": 772,
        "tipo": "movie",
        "idioma": "lv",
        "pais": "LV",
        "nome_idioma": "Latvian",
        "titulo_traduzido": "Viens pats mājās 2: Pazudis Ņujorkā",
        "sinopse_traduzida": "Iepriekšējos Ziemassvētkos, dodoties brīvdienās uz Franciju, Makkalisteri aizmirsa mājās savu jaunāko atvasi Kevinu. Šogad, dodoties uz Floridu, viņi dēlu pazaudē lidostā. Kamēr ģimene lido uz Maiami, Kevins ar tēva kredītkartēm kabatā ir ceļā uz Ņujorku. Lielajā pilsētā viņš atrod jaunus draugus, iekārtojas lepnākajā viesnīcā un sastop arī savus vecos paziņas – divus aprobežotos kramplaužus. Šoreiz abi ļaundari Ziemassvētku vakarā plāno apzagt lielāko rotaļlietu veikalu Ņujorkā. Turklāt viņi jau sen alkst atriebties Kevinam – zēnam, kura dēļ nonāca cietumā."
    },
    {
        "titulo_original": "Home Alone 2: Lost in New York",
        "tmdb_id": 772,
        "tipo": "movie",
        "idioma": "ca",
        "pais": "ES",
        "nome_idioma": "Catalan",
        "titulo_traduzido": "Sol a casa 2: Perdut a Nova York",
        "sinopse_traduzida": "En plenes festes nadalenques, el petit Kevin i la seva família són a punt d'agafar un avió per gaudir d'unes petites vacances, però Kevin s'equivoca i embarca en un avió que el porta a Nova York, on torna a trobar-se sol i desprotegit."
    },
    {
        "titulo_original": "Home Alone 2: Lost in New York",
        "tmdb_id": 772,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "TW",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "小鬼當家2：紐約迷途記",
        "sinopse_traduzida": "第一部的主要演員原班人馬演出，包括麥考利·克金和兩個演反派的笨賊。故事處景在紐約大都會，講述那位超乎常人的小孩，在聖誕前夕在機場與家人失散，小孩獨自上錯飛機去了紐約。在一幢吉屋用不同的家居陷阱，招待逃獄出來的兩個笨賊。"
    },
    {
        "titulo_original": "Home Alone 2: Lost in New York",
        "tmdb_id": 772,
        "tipo": "movie",
        "idioma": "lt",
        "pais": "LT",
        "nome_idioma": "Lithuanian",
        "titulo_traduzido": "Vienas namuose 2: pasiklydęs Niujorke",
        "sinopse_traduzida": "Kevinas grįžta! Tačiau šįkart jis Niujorke ir turi pakankamai grynųjų ir kredito kortelių paversti niekada nemiegantį miestą į niekada nesibaigiančių žaidimų aikštelę! Bet Kevinas vienas ilgai nebus. Vis dar neatsigavę po pastarojo susitikimo su Kevinu, liūdnai pagarsėję Šlapi banditai Haris ir Marvas irgi patraukia į Niujorką – jie rezga stambią šventinę vagystę. Kevinas sutinka juos su daugybe spąstų, kurių žiopliai plėšikai kol gyvi nepamirš!"
    },
    {
        "titulo_original": "Home Alone 2: Lost in New York",
        "tmdb_id": 772,
        "tipo": "movie",
        "idioma": "sl",
        "pais": "SI",
        "nome_idioma": "Slovenian",
        "titulo_traduzido": "Sam doma 2: Izgubljen v New Yorku",
        "sinopse_traduzida": "Družina McCallister bo božične praznike preživela v Miamiju. Vse lepo in prav, če se ne bi najmlajši sin Kevin vkrcal na napačno letalo in pristal v New Yorku. Očetova kreditna kartica fantu omogoči nastanitev v luksuznem hotelu in vse kaže, da bo praznike preživel sam. A potem spet sreča falota Harryja in Marva, s katerima je pred časom že obračunal."
    },
    {
        "titulo_original": "Home Alone 2: Lost in New York",
        "tmdb_id": 772,
        "tipo": "movie",
        "idioma": "hi",
        "pais": "IN",
        "nome_idioma": "Hindi",
        "titulo_traduzido": "अकेला घर 2 - न्यू याॅर्क में हार गया",
        "sinopse_traduzida": "अपने लोगों के साथ फ्लोरिडा के लिए उड़ान भरने के बजाय, केविन न्यूयॉर्क में अकेले ही समाप्त हो जाता है, जहां उसे अपने पिता के क्रेडिट कार्ड के साथ एक होटल का कमरा मिलता है- एक क्लर्क और मेडलिंग बेलबॉय की समस्याओं के बावजूद। लेकिन जब केविन अपने पुराने नीमेस, वेट बैंडिट्स में चलता है, तो वह क्रिसमस की पूर्व संध्या पर एक खिलौने की दुकान को लूटने की अपनी योजना को विफल करने के लिए दृढ़ होता है।"
    },
    {
        "titulo_original": "Home Alone 2: Lost in New York",
        "tmdb_id": 772,
        "tipo": "movie",
        "idioma": "be",
        "pais": "BY",
        "nome_idioma": "Belarusian",
        "titulo_traduzido": "Адзін дома 2: Згублены ў Нью-Ёрку",
        "sinopse_traduzida": "Маленькі герой Амерыкі ўладкоўвае вялікі перапалох у Нью-Ёрку! Кевін Мак-Калістэр вярнуўся! Але цяпер ён адзін не дома, а ў Нью-Ёрку і ў яго дастаткова грошай і крэдытных картак, каб ператварыць Вялікі Яблык ва ўласную пляцоўку для гульняў.\r Але, як заўсёды, Кевіну не наканавана быць доўга аднаму, яго старыя прыяцелі, жулікі Гары і Марв, збеглі з турмы, куды яны патрапілі дзякуючы Кевіну. І трэба ж ім было трапіць менавіта ў той горад, дзе Кевін планаваў пазабаўляцца. Новыя пасткі ўжо чакаюць бандытаў-няўдачнікаў."
    },
    {
        "titulo_original": "Home Alone 2: Lost in New York",
        "tmdb_id": 772,
        "tipo": "movie",
        "idioma": "vi",
        "pais": "VN",
        "nome_idioma": "Vietnamese",
        "titulo_traduzido": "Ở Nhà Một Mình 2: Lạc Ở New York",
        "sinopse_traduzida": "Sau khi tình cờ bay đến New York một mình, cậu bé Kevin McCallister nghỉ lại một khách sạn và chặn đứng âm mưu cướp cửa hàng đồ chơi của hai địch thủ cũ."
    },
    {
        "titulo_original": "Home Alone 2: Lost in New York",
        "tmdb_id": 772,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "HK",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "寶貝智多星續集玩轉紐約",
        "sinopse_traduzida": "寶貝智多星奇雲今個聖誕節跟家人在機場失散了！奇雲在陰差陽錯下到了紐約，在這陌生的大都會中，奇雲不但遇上各式人等，更碰到上次對付過的兩個笨賊，因而展開一連串瘋狂惹笑的情節。"
    },
    {
        "titulo_original": "Home Alone 2: Lost in New York",
        "tmdb_id": 772,
        "tipo": "movie",
        "idioma": "eu",
        "pais": "ES",
        "nome_idioma": "Basque",
        "titulo_traduzido": "Etxean Bakarrik 2: New Yorken Galdua",
        "sinopse_traduzida": "Eguberrietan, Kevin McCallister (Macaulay Culkin) mutikoa eta bere familia oporrak igarotzeko hegazkin bat hartzear daude, baina Kevin nahastu eta New York hirira eramango duen hegazkinera igoko da, bertan bere burua bakar-bakarrik eta inoren laguntzarik gabe aurkituz."
    },
    {
        "titulo_original": "Home Alone 2: Lost in New York",
        "tmdb_id": 772,
        "tipo": "movie",
        "idioma": "ar",
        "pais": "SA",
        "nome_idioma": "Arabic",
        "titulo_traduzido": "وحيد في المنزل 2: ضائع في نيويورك",
        "sinopse_traduzida": "نعود بعد عام كامل لـ (كيفين) الذي وجد عائلته قررت قضاء فترة الكريسماس في فلوريدا ونتيجة لتأخرهم في الاستيقاظ يسارعون للحاق بالطائرة يفقدهم كيفين ويركب عن طريق الخطأ الطائرة إلى نيويورك ليكتشف أنه سيقضي العطلة مرة أخرى وحيدًا يستطيع الاحتيال على مسئولي فندق بلازا، ويقيم هناك لكن لسوء حظه الشديد يتصادف هروب هاري ومارف من السجن ووجودهم في نيويورك لتدور بينهم مرة أخرى مغامرة من أمتع ما يكون."
    },
    {
        "titulo_original": "Home Alone 2: Lost in New York",
        "tmdb_id": 772,
        "tipo": "movie",
        "idioma": "fa",
        "pais": "IR",
        "nome_idioma": "Persian",
        "titulo_traduzido": "تنها در خانه ۲: گمشده در نیویورک",
        "sinopse_traduzida": ""
    },
    {
        "titulo_original": "Home Alone 2: Lost in New York",
        "tmdb_id": 772,
        "tipo": "movie",
        "idioma": "ka",
        "pais": "GE",
        "nome_idioma": "Georgian",
        "titulo_traduzido": "მარტო სახლში 2",
        "sinopse_traduzida": ""
    },
    {
        "titulo_original": "Home Alone 2: Lost in New York",
        "tmdb_id": 772,
        "tipo": "movie",
        "idioma": "et",
        "pais": "EE",
        "nome_idioma": "Estonian",
        "titulo_traduzido": "Üksinda kodus 2",
        "sinopse_traduzida": "Kevin McCallister on tagasi! Seekord seikleb ta New Yorgis, kaasas piisavalt raha ja krediitkaarte, et muuta linn oma mänguväljakuks. Seda lõbu pole talle pikaks ajaks, sest Märjad bandiidid Harry ja Marv on ka New Yorgis ja plaanivad suurt röövi, mille ainult Kevin suudab ära hoida. Kevin on valmis neid kostitama veel karmimate lõksudega kui eelmisel korral. Seda Harry ja Marv juba niisama lihtsalt ei unusta!"
    }
]