[
    {
        "titulo_original": "Interstellar",
        "tmdb_id": 157336,
        "tipo": "movie",
        "idioma": "pt",
        "pais": "PT",
        "nome_idioma": "Portuguese",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Com o nosso tempo no planeta Terra a aproximar-se do fim, uma equipa de exploradores é enviada na missão mais importante da história da humanidade: viajar para além da nossa galáxia para descobrir se a humanidade tem futuro entre as estrelas."
    },
    {
        "titulo_original": "Interstellar",
        "tmdb_id": 157336,
        "tipo": "movie",
        "idioma": "en",
        "pais": "US",
        "nome_idioma": "English",
        "titulo_traduzido": "",
        "sinopse_traduzida": "The adventures of a group of explorers who make use of a newly discovered wormhole to surpass the limitations on human space travel and conquer the vast distances involved in an interstellar voyage."
    },
    {
        "titulo_original": "Interstellar",
        "tmdb_id": 157336,
        "tipo": "movie",
        "idioma": "fr",
        "pais": "FR",
        "nome_idioma": "French",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Dans un futur proche, face à une Terre exsangue, un groupe d’explorateurs utilise un vaisseau interstellaire pour franchir un trou de ver permettant de parcourir des distances jusque‐là infranchissables. Leur but : trouver un nouveau foyer pour l’humanité."
    },
    {
        "titulo_original": "Interstellar",
        "tmdb_id": 157336,
        "tipo": "movie",
        "idioma": "hu",
        "pais": "HU",
        "nome_idioma": "Hungarian",
        "titulo_traduzido": "Csillagok között",
        "sinopse_traduzida": "A nem túl távoli jövőben járunk, melyben bolygónk kezd lakhatatlanná válni. A föld alig hoz termést, rendszeresek a homokviharok, és lassan levegőt se lehet venni. Egy jelenés Coopert a NASA titkos telepére vezeti, ahol felkérik, hogy legyen a tagja annak a csapatnak, mely az emberiségnek új lakhelyet keres az univerzumban. Egy ismeretlen segítséggel megnyitott átjárón keresztül eljutnak egy galaxisba, ahol a közelben kialakult fekete lyuk miatt az idő is másképp telik. Ami nekik egy óra, az a végét járó földön éveket jelent. Alaposan meg kell hát gondolnia Coopernek, hogy a szóba jöhető bolygók közül melyikre látogat el, ha vissza akar térni a lányához, ahogy azt megígérte."
    },
    {
        "titulo_original": "Interstellar",
        "tmdb_id": 157336,
        "tipo": "movie",
        "idioma": "es",
        "pais": "ES",
        "nome_idioma": "Spanish",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Un grupo de exploradores hacen uso de un agujero de gusano recientemente descubierto para superar las limitaciones de los viajes espaciales tripulados y vencer las inmensas distancias que tiene un viaje interestelar."
    },
    {
        "titulo_original": "Interstellar",
        "tmdb_id": 157336,
        "tipo": "movie",
        "idioma": "it",
        "pais": "IT",
        "nome_idioma": "Italian",
        "titulo_traduzido": "",
        "sinopse_traduzida": "In seguito alla scoperta di un cunicolo spazio-temporale, un gruppo di esploratori si avventura in una eroica missione per tentare di superare i limiti della conquista spaziale e oltrepassare le distanze che fino a quel momento avevano reso impraticabili i viaggi interstellari. L'obiettivo è quello di trovare nuovi luoghi dove coltivare il granoturco, l'unica coltivazione rimasta dopo un drastico cambiamento climatico che ha colpito soprattutto l'agricoltura."
    },
    {
        "titulo_original": "Interstellar",
        "tmdb_id": 157336,
        "tipo": "movie",
        "idioma": "ru",
        "pais": "RU",
        "nome_idioma": "Russian",
        "titulo_traduzido": "Интерстеллар",
        "sinopse_traduzida": "Когда засуха, пыльные бури и вымирание растений приводят человечество к продовольственному кризису, коллектив исследователей и учёных отправляется сквозь червоточину (которая предположительно соединяет области пространства-времени через большое расстояние) в путешествие, чтобы превзойти прежние ограничения для космических путешествий человека и найти планету с подходящими для человечества условиями."
    },
    {
        "titulo_original": "Interstellar",
        "tmdb_id": 157336,
        "tipo": "movie",
        "idioma": "nl",
        "pais": "NL",
        "nome_idioma": "Dutch",
        "titulo_traduzido": "",
        "sinopse_traduzida": "In de toekomst zijn regeringen en economieën over de hele wereld ingestort. Voedsel is schaars, NASA bestaat niet meer en de 20ste eeuw is de grote schuldige. Wanneer een mysterieus wormgat in de ruimtetijd opengaat is het aan een groep overblijvende onderzoekers van NASA om op verkenning te gaan en de mensheid hoop te bieden."
    },
    {
        "titulo_original": "Interstellar",
        "tmdb_id": 157336,
        "tipo": "movie",
        "idioma": "de",
        "pais": "DE",
        "nome_idioma": "German",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Was Wissenschaftler, Politiker und Aktivisten seit Jahrzehnten prophezeien, ist eingetreten: Die Menschheit steht kurz davor, an einer globalen Nahrungsknappheit zugrunde zu gehen. Die einzige Hoffnung der Weltbevölkerung besteht in einem geheimen Projekt der US-Regierung, das von dem findigen Wissenschaftler Professor Brand geleitet wird. Der Plan sieht vor, eine Expedition in ein anderes Sternensystem zu starten, wo bewohnbare Planeten, Rohstoffe und vor allem Leben vermutet werden. Der Ingenieur und ehemalige NASA-Pilot Cooper und Brands Tochter Amelia führen die Besatzung an, die sich auf eine Reise ins Ungewisse begibt: Wurmlöcher sind so gut wie unerforscht und niemand kann mit Sicherheit sagen, was die Crew auf der anderen Seite erwartet. Ebenso ist unsicher, ob und wann Cooper und Brand wieder auf die Erde zurückkehren. Coopers Kinder, Tochter Murph und Sohn Tom, müssen mit Schwiegervater Donald zurückbleiben und auf seine Wiederkehr hoffen..."
    },
    {
        "titulo_original": "Interstellar",
        "tmdb_id": 157336,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "CN",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "星际穿越",
        "sinopse_traduzida": "近未来的地球黄沙遍野，小麦、秋葵等基础农作物相继因枯萎病灭绝，人类不再像从前那样仰望星空，放纵想象力和灵感的迸发，而是每日在沙尘暴的肆虐下倒数着所剩不多的光景。在家务农的前 NASA 宇航员库珀（马修·麦康纳 Matthew McConaughey 饰）接连在女儿墨菲（麦肯吉·弗依 Mackenzie Foy 饰）的书房发现奇怪的重力场现象，随即得知在某个未知区域内前 NASA 成员仍秘密进行一个拯救人类的计划。多年以前土星附近出现神秘虫洞，NASA 借机将数名宇航员派遣到遥远的星系寻找适合居住的星球。在布兰德教授（迈克尔·凯恩 Michael Caine 饰）的劝说下，库珀忍痛告别了女儿，和其他三名专家教授女儿艾米莉亚·布兰德（安妮·海瑟薇 Anne Hathaway 饰）、罗米利（大卫·吉雅西 David Gyasi 饰）、多伊尔（韦斯·本特利 Wes Bentley 饰）搭乘宇宙飞船前往目前已知的最有希望的三颗星球考察。他们穿越遥远的星系银河，感受了一小时七年光阴的沧海桑田，窥见了未知星球和黑洞的壮伟与神秘。在浩瀚宇宙的绝望而孤独角落，总有一份超越了时空的笃定情怀将他们紧紧相连……"
    },
    {
        "titulo_original": "Interstellar",
        "tmdb_id": 157336,
        "tipo": "movie",
        "idioma": "pl",
        "pais": "PL",
        "nome_idioma": "Polish",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Ziemia w niedalekiej przyszłości. Planeta jest sukcesywnie niszczona przez klęski suszy, a ludziom grozi wyginięcie. Nieoczekiwanie naukowcy odkrywają możliwość podróżowania poza granice Układu Słonecznego. Grupa astronautów wyrusza w najważniejszą w dziejach ludzkości podróż – muszą znaleźć miejsce, gdzie nasz gatunek będzie mógł przetrwać. Na czele załogi staje Cooper, były pilot NASA, który obecnie zajmuje się uprawą roli."
    },
    {
        "titulo_original": "Interstellar",
        "tmdb_id": 157336,
        "tipo": "movie",
        "idioma": "he",
        "pais": "IL",
        "nome_idioma": "Hebrew",
        "titulo_traduzido": "בין כוכבים",
        "sinopse_traduzida": "בעוד שעתנו על כדור הארץ קרבה לקצה, צוות חוקרים יוצא למשימה החשובה ביותר בהיסטוריה של המין האנושי: לטוס אל מחוץ לגלקסיה על מנת לגלות אם לאנושות יש עתיד בינות לכוכבים."
    },
    {
        "titulo_original": "Interstellar",
        "tmdb_id": 157336,
        "tipo": "movie",
        "idioma": "cs",
        "pais": "CZ",
        "nome_idioma": "Czech",
        "titulo_traduzido": "Interstellar",
        "sinopse_traduzida": "Když se náš čas na Zemi začne chýlit ke konci, je skupina výzkumníků pověřena nejdůležitějším posláním v dějinách lidstva – musí se vydat mimo naši sluneční soustavu a pokusit se najít pro lidské pokolení planetu, na které bude moci žít."
    },
    {
        "titulo_original": "Interstellar",
        "tmdb_id": 157336,
        "tipo": "movie",
        "idioma": "bg",
        "pais": "BG",
        "nome_idioma": "Bulgarian",
        "titulo_traduzido": "Интерстелар",
        "sinopse_traduzida": "Докато времето ни на Земята изтича, екип от изследователи се заема с най-важната мисия в историята на човечеството: пътуване извън познатата галактика, за да разбере дали сред звездите има бъдеще за хората."
    },
    {
        "titulo_original": "Interstellar",
        "tmdb_id": 157336,
        "tipo": "movie",
        "idioma": "fi",
        "pais": "FI",
        "nome_idioma": "Finnish",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Maapallolla nähdään nälkää. Taudit ovat tuhonneet lähes kaikki viljakasvit, ja taivaanrannasta vyöryvä hiekkapöly tekee ilmasta vaikean hengittää. Ihminen ei enää kurkota tähtiin, vaan yrittää pelastaa lajinsa kuolevalla planeetalla.  Cooper on  maissitilaa viljelevää leski-isä, joka on entisessä elämässään työskennellyt NASAn palveluksessa.  Entisenä lentäjänä ja insinöörinä Cooper saa tarjouksen, josta hän ei voi kieltäytyä. Hän pääsee osaksi Nasan tiimiä - lennolle - joka on uhkarohkea riski ja se saattaa merkitä itsemurhaa, mutta myös uutta alkua. Vaikka avaruusohjelmat onkin virallisesti lopetettu,  NASA on valmistellut professori Brandin johdolla tätä salaista lentoa. Tarkoitus on matkustaa lähelle Saturnusta ja hypätä siellä madonreiän kautta toiseen galaksiin ja löytää ihmiskunnalle uusi asuinplaneetta. Lentoa Brandin tyttären Amelian kanssa johtava Cooper jättää vastahakoisesti lapsensa pelastaakseen näiden ja satojen miljoonien muiden tulevaisuuden."
    },
    {
        "titulo_original": "Interstellar",
        "tmdb_id": 157336,
        "tipo": "movie",
        "idioma": "el",
        "pais": "GR",
        "nome_idioma": "Greek",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Σε ένα μέλλον όπου το περιβάλλον έχει καταστραφεί, και η τροφή γίνεται όλο και πιο σπάνιο αγαθό, ένα ταξίδι πέρα από το γαλαξία είναι το μόνο που μπορεί να προσφέρει ελπίδα στην ανθρωπότητα. Μια ομάδας εξερευνητών αναλαμβάνει την πιο σημαντική και ηρωική αποστολή στην ανθρώπινη ιστορία: να ταξιδέψουν, μέσω μιας πύλης στο χρόνο, πέρα από τους φυσικούς περιορισμούς, για να ανακαλύψουν αν η ανθρωπότητα έχει μέλλον ανάμεσα στα αστέρια."
    },
    {
        "titulo_original": "Interstellar",
        "tmdb_id": 157336,
        "tipo": "movie",
        "idioma": "uk",
        "pais": "UA",
        "nome_idioma": "Ukrainian",
        "titulo_traduzido": "Інтерстеллар",
        "sinopse_traduzida": "Наш час на Землі дійшов кінця, команда дослідників бере на себе найважливішу місію в історії людства — вирушити в подорож за межі нашої галактики, щоб дізнатися, чи є в людства майбутнє серед зірок."
    },
    {
        "titulo_original": "Interstellar",
        "tmdb_id": 157336,
        "tipo": "movie",
        "idioma": "sv",
        "pais": "SE",
        "nome_idioma": "Swedish",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Vår tid på jorden närmar sig sitt slut, och ett team av upptäcksresenärer tar sig an historiens viktigaste uppdrag."
    },
    {
        "titulo_original": "Interstellar",
        "tmdb_id": 157336,
        "tipo": "movie",
        "idioma": "tr",
        "pais": "TR",
        "nome_idioma": "Turkish",
        "titulo_traduzido": "Yıldızlararası",
        "sinopse_traduzida": "Dünya'nın giderek yaşanmaz hale gelmesiyle başlayan tarım krizi ve doğal felaketler, insanları yok olma tehlikesiyle karşı karşıya bırakmıştır. Teknik bilgisi ve becerisi yüksek olan Cooper, geniş mısır tarlalarında çiftçilik yaparak geçinmektedir; amacı iki çocuğuna güvenli bir hayat sunmaktır. Onlarla yaşayan büyük baba Donald çocuklara göz kulak olurken, henüz 10 yaşındaki kızı Murph şaşırtıcı bir zekaya sahiptir. Geçmişte bıraktığı bilim insanı kariyerini özleyen Cooper'un karşısına bir gün beklenmedik bir teklif çıkar ve ailesinin, dahası insanlığın güvenliği için zorlu bir karar alması gerekir..."
    },
    {
        "titulo_original": "Interstellar",
        "tmdb_id": 157336,
        "tipo": "movie",
        "idioma": "ko",
        "pais": "KR",
        "nome_idioma": "Korean",
        "titulo_traduzido": "인터스텔라",
        "sinopse_traduzida": "세계 각국의 정부와 경제가 완전히 붕괴된 미래가 다가온다. 지난 20세기에 범한 잘못이 전 세계적인 식량 부족을 불러왔고, NASA도 해체되었다. 나사 소속 우주비행사였던 쿠퍼는 지구에 몰아친 식량난으로 옥수수나 키우며 살고 있다. 거센 황사가 몰아친 어느 날 알 수 없는 힘에 이끌려 딸과 함께 도착한 곳은 인류가 이주할 행성을 찾는 나사의 비밀본부. 이 때 시공간에 불가사의한 틈이 열리고, 이 곳을 탐험해 인류를 구해야 하는 임무를 위해 쿠퍼는 만류하는 딸을 뒤로한 채 우주선에 탑승하는데..."
    },
    {
        "titulo_original": "Interstellar",
        "tmdb_id": 157336,
        "tipo": "movie",
        "idioma": "ja",
        "pais": "JP",
        "nome_idioma": "Japanese",
        "titulo_traduzido": "インターステラー",
        "sinopse_traduzida": "近未来の地球では植物の枯死、異常気象により人類は滅亡の危機に立たされていた。元宇宙飛行士クーパーは、義父と15歳の息子トム、10歳の娘マーフとともにトウモロコシ農場を営んでいる。マーフは自分の部屋の本棚から本がひとりでに落ちる現象を幽霊のせいだと信じていたが、ある日クーパーはそれが何者かによるメッセージではないかと気が付く。クーパーとマーフはメッセージを解読し、それが指し示している秘密施設にたどり着くが、最高機密に触れたとして身柄を拘束される。"
    },
    {
        "titulo_original": "Interstellar",
        "tmdb_id": 157336,
        "tipo": "movie",
        "idioma": "sk",
        "pais": "SK",
        "nome_idioma": "Slovak",
        "titulo_traduzido": "Interstellar",
        "sinopse_traduzida": "Keď sa náš čas na Zemi chýli ku koncu, je skupina výskumníkov poverená najdôležitejším poslaním v ľudských dejinách: cestou za hranice našej galaxie, pri ktorej má za úlohu nájsť medzi hviezdami pre ľudstvo nový domov."
    },
    {
        "titulo_original": "Interstellar",
        "tmdb_id": 157336,
        "tipo": "movie",
        "idioma": "da",
        "pais": "DK",
        "nome_idioma": "Danish",
        "titulo_traduzido": "",
        "sinopse_traduzida": "I en nær fremtid er Jordens ressourcer udpinte, og menneskehedens dage er talte. Men så opdager videnskaben et ormehul, som muliggør rejser gennem tid og rum. Ingeniøren og enkemanden Cooper melder sig til at drage ud i det ukendte for at finde et frugtbart levested for menneskeracen i en anden galakse - også selv om det betyder, at han må forlade sine teenagebørn i et uvist antal år."
    },
    {
        "titulo_original": "Interstellar",
        "tmdb_id": 157336,
        "tipo": "movie",
        "idioma": "fa",
        "pais": "IR",
        "nome_idioma": "Persian",
        "titulo_traduzido": "میان‌ستاره‌ای",
        "sinopse_traduzida": "یک گروه از جستجو گران با استفاده از یک سیاه چاله که به تازگی کشف شده است توانستند محدودیت های انسان در سفر های فضایی را از بین ببرند و امکان سفر به مکان های دورتر را فراهم آورند …"
    },
    {
        "titulo_original": "Interstellar",
        "tmdb_id": 157336,
        "tipo": "movie",
        "idioma": "ro",
        "pais": "RO",
        "nome_idioma": "Romanian",
        "titulo_traduzido": "Interstellar: Călătorind prin univers",
        "sinopse_traduzida": "În contextul în care existența omenirii pe Pământ este amenințată, un grup de exploratori se folosesc de o gaură de vierme nou descoperită pentru a  depăși limitele spațiului și a cuceri imensele distanțe ale unei călătorii interstelare."
    },
    {
        "titulo_original": "Interstellar",
        "tmdb_id": 157336,
        "tipo": "movie",
        "idioma": "ka",
        "pais": "GE",
        "nome_idioma": "Georgian",
        "titulo_traduzido": "ინტერსტელარი",
        "sinopse_traduzida": ""
    },
    {
        "titulo_original": "Interstellar",
        "tmdb_id": 157336,
        "tipo": "movie",
        "idioma": "th",
        "pais": "TH",
        "nome_idioma": "Thai",
        "titulo_traduzido": "อินเตอร์สเตลลาร์ ทะยานดาวกู้โลก",
        "sinopse_traduzida": "เมื่อโลกเข้าสู่ห้วงสุดท้ายในยุคเรา ทีมนักสำรวจต้องรับภารกิจที่สำคัญสุดในประวัติศาสตร์มนุษยชาติ โดยการเดินทางสู่กาแล็คซี่อันไกลโพ้น เพื่อค้นหาความเป็นไปได้ว่าในอนาคตมนุษยชาติอยู่ท่ามกลางดวงดาวได้หรือเปล่า"
    },
    {
        "titulo_original": "Interstellar",
        "tmdb_id": 157336,
        "tipo": "movie",
        "idioma": "hr",
        "pais": "HR",
        "nome_idioma": "Croatian",
        "titulo_traduzido": "Interstellar",
        "sinopse_traduzida": "Nakon što otkriju novu crvotočinu, grupa istraživača i znanstvenika krene na putovanje kroz nju da prekorače prijašnje granice ljudskog putovanja svemirom i pokore ogromne daljine međuzvjezdanog putovanja.  Među putnicima se nalazi strojar i udovac koji se posvetio mirnom životu na farmi s dvoje djece, i sada mora donijeti tešku odluku da napusti svoju djecu kako bi otputovao u drugu galaksiju s ciljem da spasi čovječanstvo."
    },
    {
        "titulo_original": "Interstellar",
        "tmdb_id": 157336,
        "tipo": "movie",
        "idioma": "id",
        "pais": "ID",
        "nome_idioma": "Indonesian",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Antarbintang mencatat petualangan sekelompok penjelajah yang memanfaatkan lubang cacing yang baru ditemukan untuk melampaui batasan perjalanan ruang angkasa manusia dan menaklukkan jarak yang luas yang terlibat dalam pelayaran antarbintang."
    },
    {
        "titulo_original": "Interstellar",
        "tmdb_id": 157336,
        "tipo": "movie",
        "idioma": "sl",
        "pais": "SI",
        "nome_idioma": "Slovenian",
        "titulo_traduzido": "Medzvezdje",
        "sinopse_traduzida": "V času, ko se zaradi onesnaženja in prevladujočih peščenih viharjev, ki uničujejo floro in favno, naš čas na Zemlji bliža koncu, se skupina Nasinih raziskovalcev poda na najpomembnejšo odpravo v zgodovini človeštva: v največji tajnosti potujejo onkraj meja dojemljivega, da bi z raziskovanjem neznanih planetov dognali, ali ima človeštvo prihodnost kje onkraj našega ozvezdja."
    },
    {
        "titulo_original": "Interstellar",
        "tmdb_id": 157336,
        "tipo": "movie",
        "idioma": "ar",
        "pais": "SA",
        "nome_idioma": "Arabic",
        "titulo_traduzido": "بين النجوم",
        "sinopse_traduzida": "كان مستقبل الأرض مليئًا بالكوارث والمجاعات والجفاف. لا توجد سوى طريقة واحدة لضمان بقاء البشرية: السفر بين النجوم. يسمح ثقب دودي تم اكتشافه حديثًا في أقاصي نظامنا الشمسي بفريق من رواد الفضاء بالذهاب إلى مكان لم يسبق له مثيل من قبل ، وهو كوكب قد يكون لديه البيئة المناسبة للحفاظ على حياة الإنسان."
    },
    {
        "titulo_original": "Interstellar",
        "tmdb_id": 157336,
        "tipo": "movie",
        "idioma": "bs",
        "pais": "BS",
        "nome_idioma": "Bosnian",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Nakon što otkriju novu crvotočinu, grupa istraživača i znanstvenika krene na putovanje kroz nju da prekorače prijašnje granice ljudskog putovanja svemirom i pokore ogromne daljine međuzvjezdanog putovanja. Među putnicima se nalazi strojar i udovac (Matthew McConaughey) koji se posvetio mirnom životu na farmi s dvoje djece, i sada mora donijeti tešku odluku da napusti svoju djecu kako bi otputovao u drugu galaksiju s ciljem da spasi čovječanstvo."
    },
    {
        "titulo_original": "Interstellar",
        "tmdb_id": 157336,
        "tipo": "movie",
        "idioma": "no",
        "pais": "NO",
        "nome_idioma": "Norwegian",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Interstellar handler om eventyrene til en gruppe oppdagelsesreisende som benytter seg av en nylig oppdaget ormehull å overgå begrensninger på menneskelig romfart og erobre store avstander er involvert i en interstellar reise."
    },
    {
        "titulo_original": "Interstellar",
        "tmdb_id": 157336,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "TW",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "星際效應",
        "sinopse_traduzida": "由於地球即將毀滅，一群探險家扛起人類史上最重要的任務：越過已知的銀河，在星際間尋找人類未來的可能性。  未來地球的劇烈氣候變化已影響到農業，地球上的農作物難以種植。一隊探險者作為「拯救人類未來計劃」成員，根據理論物理學家基普·索恩的理論，突破科學極限、穿越「蟲洞」進行時間旅行、到太空尋找其他可以種植的農作物...  馬修與安海瑟薇登陸不同的星球探測有機體，遭遇巨浪海嘯來襲；執行任務時，多次面臨個人存亡與拯救地球的掙扎，馬修與女兒的親情刻劃也是重頭戲，片中浩瀚壯麗的宇宙美景令人嚮往。"
    },
    {
        "titulo_original": "Interstellar",
        "tmdb_id": 157336,
        "tipo": "movie",
        "idioma": "pt",
        "pais": "BR",
        "nome_idioma": "Portuguese",
        "titulo_traduzido": "Interestelar",
        "sinopse_traduzida": "As reservas naturais da Terra estão chegando ao fim e um grupo de astronautas recebe a missão de verificar possíveis planetas para receberem a população mundial, possibilitando a continuação da espécie. Cooper é chamado para liderar o grupo e aceita a missão sabendo que pode nunca mais ver os filhos. Ao lado de Brand, Jenkins e Doyle, ele seguirá em busca de um novo lar."
    },
    {
        "titulo_original": "Interstellar",
        "tmdb_id": 157336,
        "tipo": "movie",
        "idioma": "az",
        "pais": "AZ",
        "nome_idioma": "Azerbaijani",
        "titulo_traduzido": "Ulduzlararasi",
        "sinopse_traduzida": ""
    },
    {
        "titulo_original": "Interstellar",
        "tmdb_id": 157336,
        "tipo": "movie",
        "idioma": "fr",
        "pais": "CA",
        "nome_idioma": "French",
        "titulo_traduzido": "Interstellaire",
        "sinopse_traduzida": "Dans un futur proche, face à une Terre exsangue, un groupe d'explorateurs utilise un vaisseau interstellaire pour franchir un trou de ver permettant de parcourir des distances jusque-là infranchissables. Leur but :  trouver un nouveau foyer pour l'humanité."
    },
    {
        "titulo_original": "Interstellar",
        "tmdb_id": 157336,
        "tipo": "movie",
        "idioma": "et",
        "pais": "EE",
        "nome_idioma": "Estonian",
        "titulo_traduzido": "Tähtedevaheline",
        "sinopse_traduzida": "Tulevik, valitsused ja majandus kogu maailmas on kokku varisenud, toitu napib, NASAt ei ole enam - süüdistada saab vaid 20. sajandit. Salapärane rebend aegruumis avaneb ning NASA - või mis iganes sellest järele on jäänud - ülesandeks saab uurida ja pakkuda inimkonnale uut lootust."
    },
    {
        "titulo_original": "Interstellar",
        "tmdb_id": 157336,
        "tipo": "movie",
        "idioma": "lt",
        "pais": "LT",
        "nome_idioma": "Lithuanian",
        "titulo_traduzido": "Tarp žvaigždžių",
        "sinopse_traduzida": "Ar žmonijai lemta mirti Žemėje? Ar vis tik mes, kaip rasė, sugebėsime rasti būdų, kaip užkariauti beribę Visatą ir susikurti naujus namus kol kas dar neatrastose planetose? Grupė bebaimių astronautų, vadovaujamų profesionalaus lakūno ir inžinieriaus Kuperio, iškeliauja į kosmoso gelmes ieškoti atsakymų ir atrasti naujų pasaulių."
    },
    {
        "titulo_original": "Interstellar",
        "tmdb_id": 157336,
        "tipo": "movie",
        "idioma": "tw",
        "pais": "TW",
        "nome_idioma": "Twi",
        "titulo_traduzido": "星際效應",
        "sinopse_traduzida": ""
    },
    {
        "titulo_original": "Interstellar",
        "tmdb_id": 157336,
        "tipo": "movie",
        "idioma": "vi",
        "pais": "VN",
        "nome_idioma": "Vietnamese",
        "titulo_traduzido": "Hố Đen Tử Thần",
        "sinopse_traduzida": "Interstellar nói về chuyến hành trình đi tìm một hành tinh mới cho loài người trú ngụ khi mà Trái Đất dần dần không còn là nơi an toàn và sự sống thì đang chết dần với những dịch bệnh trên các loại cây lương thực, đe dọa đến sự tồn tại của loài người một cách mạnh mẽ. Chúng ta sẽ đi theo hành trình của phi hành đoàn gồm Copper, Amelia cùng các thành viên khác trong việc giải cứu các phi hành gia khác đã lên đường khám phá các hành tinh mới để tìm ra hành tinh mới cho loài người trú ngụ"
    },
    {
        "titulo_original": "Interstellar",
        "tmdb_id": 157336,
        "tipo": "movie",
        "idioma": "es",
        "pais": "MX",
        "nome_idioma": "Spanish",
        "titulo_traduzido": "Interestelar",
        "sinopse_traduzida": "Cooper y un grupo de exploradores utilizan un agujero de gusano recién descubierto para superar las limitaciones de los viajes espaciales humanos y conquistar las vastas distancias que implica un viaje interestelar."
    },
    {
        "titulo_original": "Interstellar",
        "tmdb_id": 157336,
        "tipo": "movie",
        "idioma": "sr",
        "pais": "RS",
        "nome_idioma": "Serbian",
        "titulo_traduzido": "Међузвездани",
        "sinopse_traduzida": "МЕЂУЗВЕЗДАНИ нас кроз причу о бившем пилоту Куперу, који живи у време када су људској врсти дани на Земљи одбројани, води преко граница Сунчевог система у неоткривене светове које славни оскаровац (Метју Меконахи) истражује заједно с астронауткињом Бранд (Ен Хатавеј). Али, потрага за новим домом човечанства осим рискантног путовања укључује и трку с временом као и неизвестан повратак који отвара питање шта ће затећи на Земљи ако се на њу уопште и врате."
    },
    {
        "titulo_original": "Interstellar",
        "tmdb_id": 157336,
        "tipo": "movie",
        "idioma": "ca",
        "pais": "ES",
        "nome_idioma": "Catalan",
        "titulo_traduzido": "",
        "sinopse_traduzida": "El planeta Terra s'acosta poc a poc al final dels seus dies a causa de la contaminació i del mal estat en què estan les terres, cosa que provoca una escassetat de cultius i, per tant, de menjar. En Cooper ha d'escollir entre quedar-se amb la seva família o liderar una expedició d'astronautes que viatjaran a l'espai buscant una nova llar per a la raça humana. L'equip aprofitarà els últims descobriments de l'astrofísica per abandonar el sistema solar i trobar un altre planeta lliure de contaminació, que pugui albergar el futur de la humanitat."
    },
    {
        "titulo_original": "Interstellar",
        "tmdb_id": 157336,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "HK",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "星際啟示錄",
        "sinopse_traduzida": "世界在歷經極端氣候與糧食危機，地球瀕臨末日之際，一位電機工程師（馬修麥康納希 Matthew McConaughey 飾）與一群專業研究者還有頂尖太空人（安夏菲慧 Anne Hathaway 飾） ，扛起人類史上最重要的任務，越過已知的銀河，在星際間尋找未來出路。同時必須先割捨無法與家人見面的親情牽絆，在愛與勇氣、生存與挑戰中，跨越星際拯救人類…"
    },
    {
        "titulo_original": "Interstellar",
        "tmdb_id": 157336,
        "tipo": "movie",
        "idioma": "lv",
        "pais": "LV",
        "nome_idioma": "Latvian",
        "titulo_traduzido": "Starp zvaigznēm",
        "sinopse_traduzida": "Zemes resursi nav neizsmeļami - pienācis laiks, kad mūsu dienas uz šīs planētas ir skaitītas. Vai cilvēku suga varētu turpināties kaut kur citur zvaigžņotajā izplatījumā? Lai to noskaidrotu, pētnieku komanda dodas nozīmīgākajā misijā cilvēces vēsturē - ceļojumā ārpus mūsu galaktikas robežām. Ceļotāju vidū ir arī inženieris Kūpers - divu bērnu tēvs, atraitnis, kurš augstāku mērķu vārdā gatavs upurēt savu ģimenes dzīvi."
    },
    {
        "titulo_original": "Interstellar",
        "tmdb_id": 157336,
        "tipo": "movie",
        "idioma": "uz",
        "pais": "UZ",
        "nome_idioma": "Uzbek",
        "titulo_traduzido": "Interstellar",
        "sinopse_traduzida": ""
    },
    {
        "titulo_original": "Interstellar",
        "tmdb_id": 157336,
        "tipo": "movie",
        "idioma": "be",
        "pais": "BY",
        "nome_idioma": "Belarusian",
        "titulo_traduzido": "Інтэрстэлар",
        "sinopse_traduzida": "Калі засуха прыводзіць чалавецтва да харчовага крызісу, калектыў даследчыкаў і навукоўцаў адпраўляецца скрозь чарвяточыну (якая меркавана злучае вобласці прасторы-часу праз вялікую адлегласць) у падарожжа, каб перасягнуць ранейшыя абмежаванні для касмічных падарожжаў чалавека і перасяліць чалавецтва на іншую планету."
    },
    {
        "titulo_original": "Interstellar",
        "tmdb_id": 157336,
        "tipo": "movie",
        "idioma": "nb",
        "pais": "NO",
        "nome_idioma": "Norwegian Bokmål",
        "titulo_traduzido": "",
        "sinopse_traduzida": ""
    }
]