[
    {
        "titulo_original": "Pulp Fiction",
        "tmdb_id": 680,
        "tipo": "movie",
        "idioma": "en",
        "pais": "US",
        "nome_idioma": "English",
        "titulo_traduzido": "",
        "sinopse_traduzida": "A burger-loving hit man, his philosophical partner, a drug-addled gangster's moll and a washed-up boxer converge in this sprawling, comedic crime caper. Their adventures unfurl in three stories that ingeniously trip back and forth in time."
    },
    {
        "titulo_original": "Pulp Fiction",
        "tmdb_id": 680,
        "tipo": "movie",
        "idioma": "fr",
        "pais": "FR",
        "nome_idioma": "French",
        "titulo_traduzido": "",
        "sinopse_traduzida": "L’odyssée sanglante et burlesque de petits malfrats dans la jungle d’Hollywood : Deux petits tueurs, un dangereux gangster marié à une camée, un boxeur roublard, des prêteurs sur gages sadiques, un caïd élégant et dévoué, un dealer bon mari et deux tourtereaux à la gâchette facile."
    },
    {
        "titulo_original": "Pulp Fiction",
        "tmdb_id": 680,
        "tipo": "movie",
        "idioma": "es",
        "pais": "ES",
        "nome_idioma": "Spanish",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Jules y Vincent, dos asesinos a sueldo con muy pocas luces, trabajan para Marsellus Wallace. Vincent le confiesa a Jules que Marsellus le ha pedido que cuide de Mia, su mujer. Jules le recomienda prudencia porque es muy peligroso sobrepasarse con la novia del jefe. Cuando llega la hora de trabajar, ambos deben ponerse manos a la obra. Su misión: recuperar un misterioso maletín."
    },
    {
        "titulo_original": "Pulp Fiction",
        "tmdb_id": 680,
        "tipo": "movie",
        "idioma": "ru",
        "pais": "RU",
        "nome_idioma": "Russian",
        "titulo_traduzido": "Криминальное чтиво",
        "sinopse_traduzida": "Двое бандитов Винсент Вега и Джулс Винфилд ведут философские беседы в перерывах между разборками и решением проблем с должниками криминального босса Марселласа Уоллеса. В первой истории Винсент проводит незабываемый вечер с женой Марселласа Мией. Во второй Марселлас покупает боксёра Бутча Кулиджа, чтобы тот сдал бой. В третьей истории Винсент и Джулс по нелепой случайности попадают в неприятности."
    },
    {
        "titulo_original": "Pulp Fiction",
        "tmdb_id": 680,
        "tipo": "movie",
        "idioma": "de",
        "pais": "DE",
        "nome_idioma": "German",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Vincent Vega und Jules Winnfield holen für ihren Boss Marsellus Wallace eine schwarze Aktentasche aus einer Wohnung ab. Drei Jungs, die ihnen dabei im Weg stehen, lassen ihr Leben. Die Killer machen sich mit einem vierten Jungen als Geisel auf den Weg ins Hauptquartier. Doch als das Auto über eine Straßenerhöhung schaukelt, erschießt Vincent aus Versehen die Geisel. Um den blutverspritzten Wagen zu reinigen, machen die beiden einen Abstecher zu Jules's Freund Jimmie, wo auf Befehl vom Boss ein Spezialist für schwierige Aufträge zu ihnen stößt: The Wolf..."
    },
    {
        "titulo_original": "Pulp Fiction",
        "tmdb_id": 680,
        "tipo": "movie",
        "idioma": "it",
        "pais": "IT",
        "nome_idioma": "Italian",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Le vite di due gangster, di un pugile e della moglie di un potente boss della malavita finiscono per intrecciarsi in una paradossale storia di violenza, vendetta e redenzione."
    },
    {
        "titulo_original": "Pulp Fiction",
        "tmdb_id": 680,
        "tipo": "movie",
        "idioma": "hu",
        "pais": "HU",
        "nome_idioma": "Hungarian",
        "titulo_traduzido": "Ponyvaregény",
        "sinopse_traduzida": "Adott két idősödő, szabad szájú, tökös, szimpatikus gengszter, Vincent és Jules, akik igyekeznek főnöküknek visszaszerezni egy aktatáskát. Ehhez persze meg kell ölniük pár embert, de ez az egyszerű bérgyilkosokkal gyakran megesik. Jules a rá célzott golyókat csodával határos módon elkerüli, s ezt jelnek tekintvén úgy dönt, felhagy eddigi életével. Társának viszont el kell vinnie szórakozni a gengszterfőnök feleségét... Van továbbá egy boxoló, Butch, aki a hírhedt marffiafőnök, Marselleus Wallace átvágását tervezi. Hogy-hogy nem, odáig fajul a történet, hogy végül már inkább a megmentésére készül, mint a lelövésére... Nem utolsósorban, pedig, van egy piti rabló-párosunk is, akik éppen egy étterem kirablására készülnek. Ám ott reggelizik Vincent és Jules."
    },
    {
        "titulo_original": "Pulp Fiction",
        "tmdb_id": 680,
        "tipo": "movie",
        "idioma": "cs",
        "pais": "CZ",
        "nome_idioma": "Czech",
        "titulo_traduzido": "Pulp Fiction: Historky z podsvětí",
        "sinopse_traduzida": "Děj Pulp Fiction tvoří několik příběhů z losangeleského gangsterského prostředí, které se v několika scénách spojují a prolínají. Jejich společným prvkem jsou postavy Marsella Wallace, Vincenta Vegy a Miy Wallacové, což jsou jediné tři postavy, které se vyskytují ve všech povídkách. Příběhy jsou plné bizarních dějových zvratů, narážek na klasické béčkové filmy i postmoderních prvků."
    },
    {
        "titulo_original": "Pulp Fiction",
        "tmdb_id": 680,
        "tipo": "movie",
        "idioma": "sv",
        "pais": "SE",
        "nome_idioma": "Swedish",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Jules Winnfield och Vincent Vega är två torpeder som är på jakt efter en resväska som stulits från deras arbetsgivare, maffialedaren Marsellus Wallace. Butch Coolidge är en åldrande boxare som får betalt av Wallace för att förlora nästa match. Dessa människor har till synes inget samband, men deras liv vävs samma i en serie roliga, bisarra och omotiverade incidenter."
    },
    {
        "titulo_original": "Pulp Fiction",
        "tmdb_id": 680,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "CN",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "低俗小说",
        "sinopse_traduzida": "《低俗小说》由“文森特和马沙的妻子”、“金表”、“邦妮的处境”三个故事以及影片首尾的序幕和尾声五个部分组成。看似独立的小故事里面，却又有环环相扣的人和事。盗贼“小南瓜”和“小兔子”在早餐店里打劫，却遇上了天大的麻烦——黑社会成员朱尔斯（塞缪尔•杰克逊Samuel L. Jackson饰）和文森特（约翰•特拉沃尔塔John Travolta饰）在店内用餐，可谓天外有天。二人是否会放过两名小盗贼？而文森特是黑社会大哥马沙•华莱士（文•瑞姆斯Ving Rhames饰）的手下，马沙下命令让他陪妻子一个晚上，明知如有雷池必死无疑，但面对马沙妻子美艳诱惑，文森特该怎么办?"
    },
    {
        "titulo_original": "Pulp Fiction",
        "tmdb_id": 680,
        "tipo": "movie",
        "idioma": "tr",
        "pais": "TR",
        "nome_idioma": "Turkish",
        "titulo_traduzido": "Ucuz Roman",
        "sinopse_traduzida": "Jules Winnfield ve Vincent Vega, mafya babası patronları Marsellus Wallace’tan çalınan bir çantayı geri almaya giden iki profesyonel tetikçidir. Wallace aynı zamanda Vincent’a, kendisi birkaç gün sonra şehir dışındayken karısını dışarı çıkarmasını söyler. Butch Coolidge, bir sonraki maçını kaybetmesi için Wallace’tan para alan yaşlı bir boksördür. Honey Bunny ve Pumpkin, yer değişikliğine ihtiyaçları olduğuna karar veren soyguncu bir çifttir. Görünüşte birbirleriyle alakası olmayan bu insanların hayatları, hem heyecanlı hem de eğlendirici bir sinema filmi macerasında nefes kesici bir şekilde birleşecektir."
    },
    {
        "titulo_original": "Pulp Fiction",
        "tmdb_id": 680,
        "tipo": "movie",
        "idioma": "nl",
        "pais": "NL",
        "nome_idioma": "Dutch",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Jules en Vincent werken voor de machtige misdadiger Marsellus Wallace. Vincent komt in de problemen als hij Mia, de vrouw van Wallace, een avondje gezelschap moet houden. Ondertussen is Wallace verwikkeld in een deal met de bokser Butch, die Wallace belazert en er met z'n geld vandoor gaat."
    },
    {
        "titulo_original": "Pulp Fiction",
        "tmdb_id": 680,
        "tipo": "movie",
        "idioma": "pt",
        "pais": "PT",
        "nome_idioma": "Portuguese",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Pulp Fiction retrata três histórias interligadas que seguem as desventuras de dois assassinos baratos, da insinuante mulher do seu patrão e de um desesperado boxeur em fuga."
    },
    {
        "titulo_original": "Pulp Fiction",
        "tmdb_id": 680,
        "tipo": "movie",
        "idioma": "fi",
        "pais": "FI",
        "nome_idioma": "Finnish",
        "titulo_traduzido": "Pulp Fiction: Tarinoita väkivallasta",
        "sinopse_traduzida": "Jules Winnfield ja Vincent Vega ovat palkkamurhaajia, jotka ovat hakemassa työnantajaltaan, mafiapomo Marsellus Wallacelta varastettua salkkua. Butch Coolidge on ikääntyvä nyrkkeilijä, jolle Wallace maksaa seuraavan ottelun häviämisestä. Näiden ilmeisesti toisiinsa liittymättömien ihmisten elämät punoutuvat yhteen muodostaen sarjan hauskoja, outoja ja aiheettomia tapahtumia."
    },
    {
        "titulo_original": "Pulp Fiction",
        "tmdb_id": 680,
        "tipo": "movie",
        "idioma": "no",
        "pais": "NO",
        "nome_idioma": "Norwegian",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Pulp fiction er en brutal, svart komedie fra Los Angeles. Tre fortellinger veves inn i hverandre, skjebner krysses - ofte med voldsomme konsekvenser. Vi møter John Travolta som den permanente narkopåtente Vincent som sammen ned Jules (Samuel L. Jackson) er gangsteren Marsellus' håndlanger. Bruce Willis er bokseren Butch, som lar seg bestikke av samme Marcellus til å gå på et tap i femte runde, men ender med å bokse son motstander i hjel. På en småbar samme dag sitter det småkriminelle paret Pumpkin (Tim Roth) og Honey Bunny (Amanda Plummer). De er begge lei av å rane spritbutikker og vil heller trekke våpen og robbe baren og klientellet. Men blant gjestene befinner seg forannevnte Vincent og Jules..."
    },
    {
        "titulo_original": "Pulp Fiction",
        "tmdb_id": 680,
        "tipo": "movie",
        "idioma": "da",
        "pais": "DK",
        "nome_idioma": "Danish",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Vincent og Jules er håndlangere for gangsterbossen Marcellus Wallace. Deres job består hovedsageligt i at ordne folk, som har brudt deres aftaler med Wallace, og skrabe hans penge ind. Men på deres færden rundt i L.A. støder de på flere uforudsete begivenheder. De oplever Guds indgriben, et splattet lig i deres bil og at blive røvet af et tyvepar, vi kun kender under navnene Pumpkin og Honey Bunny. Ved siden af skal Vincent tage Wallace’ kone Mia ud på en tur i byen, hvilket viser sig ikke at være en helt simpel opgave. Senere støder de to lejemordere også på Butch Coolidge, en bokser, der, i en fixet boksekamp, kommer til at træde deres chef Wallace over tæerne. Dermed er Coolidge på spanden, men alt kan ske - og gør det! Som et puslespil fortælles to heftige dages begivenheder, og først til sidst falder alle brikkerne på plads og afslutter Pulp Fictions mange handlingstråde."
    },
    {
        "titulo_original": "Pulp Fiction",
        "tmdb_id": 680,
        "tipo": "movie",
        "idioma": "sr",
        "pais": "RS",
        "nome_idioma": "Serbian",
        "titulo_traduzido": "Петпарачке приче",
        "sinopse_traduzida": "Боксер Буч Кулиџ (Брус Вилис) је одлучио да прекине исплате у договору који је направио са ђаволом. Хани Бани (Аманда Пламер) и Пампкин (Тим Рот) су љубавници и ситни лопови који одлучују да им је потребна промена места боравка. У међувремену, два професионална криминалца, Винсент Вега (Џон Траволта) и Џулс (Семјуел Л. Џексон), крећу у редован дневни обилазак и убијање превараната који касне са исплатама њиховом газди. И док је један замољен да чува опасно привлачну супругу њиховог газде, други изненада схвата да мора да остави живот криминалца."
    },
    {
        "titulo_original": "Pulp Fiction",
        "tmdb_id": 680,
        "tipo": "movie",
        "idioma": "ja",
        "pais": "JP",
        "nome_idioma": "Japanese",
        "titulo_traduzido": "パルプ・フィクション",
        "sinopse_traduzida": "強盗の計画を立てているカップルを導入部に、盗まれたトランクを取り戻そうとする二人組のギャング、ビンセントとジュールス。ボスの情婦と一晩のデートをするハメになるビンセント。ボクシングの八百長試合で金を受け取るボクサーのブッチ。誤って人を殺し血塗れになった車の処理に右往左往するビンセントとジュールス。ギャングのボス、マーセルスを軸としたこれらの物語がラストに向けて収束していく。"
    },
    {
        "titulo_original": "Pulp Fiction",
        "tmdb_id": 680,
        "tipo": "movie",
        "idioma": "el",
        "pais": "GR",
        "nome_idioma": "Greek",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Δυο σκληροτράχηλοι εκτελεστές με φιλοσοφικές ανησυχίες. Ένας αποτυχημένος πυγμάχος που προσπαθεί να πιάσει την καλή. Μια κακομαθημένη καλλονή, εθισμένη στην κοκαϊνη. Ένα τρελά ερωτευμένο ζευγάρι ληστών… Αυτοί είναι μερικοί μόνο από τους συναρπαστικούς χαρακτήρες που συνθέτουν τη σπονδυλωτή ιστορία μας…"
    },
    {
        "titulo_original": "Pulp Fiction",
        "tmdb_id": 680,
        "tipo": "movie",
        "idioma": "bg",
        "pais": "BG",
        "nome_idioma": "Bulgarian",
        "titulo_traduzido": "Криминале",
        "sinopse_traduzida": "Тайните на престъпния свят на Лос Анжелис, в които има насилие, ирония, романтика и изненади. Тук се преплитат съдбите на двойка \"горили\" изпълняващи \"мокри\" поръчки, боксьор-измамник и неговата разсеяна приятелка, повелителят на тълпата и неговата прекалено уморена от живота съпруга, двама любовници, мечтаещи за промяна в живота си. Всичко това се зъбърква в един сюжет, искрящ от остроумие, професионална виртуалност и интелигентност."
    },
    {
        "titulo_original": "Pulp Fiction",
        "tmdb_id": 680,
        "tipo": "movie",
        "idioma": "pl",
        "pais": "PL",
        "nome_idioma": "Polish",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Płatni mordercy, Jules i Vincent, dostają zlecenie, by odzyskać z rąk przypadkowych rabusiów tajemniczą walizkę bossa mafii. Nie dość tego, Vincent dostaje kolejną robotę - na czas nieobecności gangstera w mieście ma zaopiekować się jego poszukującą wrażeń żoną Mią. Vincent i Jules niespodziewanie wpadają po uszy, gdy przypadkowo zabijają zakładnika. Kłopoty ma też podupadły bokser, który otrzymał dużą sumę za przegranie swojej walki. Walkę jednak wygrywa, a Los Angeles staje się od tej chwili dla niego za małe. Specjaliści od mokrej roboty będą mieli co robić..."
    },
    {
        "titulo_original": "Pulp Fiction",
        "tmdb_id": 680,
        "tipo": "movie",
        "idioma": "he",
        "pais": "IL",
        "nome_idioma": "Hebrew",
        "titulo_traduzido": "ספרות זולה",
        "sinopse_traduzida": "מקבץ של סיפורים השזורים אחד בשני המתחיל בזוג גנבים ששודד בית קפה תמים למדי וממשיך בסיפורם של וינסנט וג'וליוס שגובים חובות בשביל מרסלוס וואלס המאיים שלאחרונה נבגד ע\"י מתאגרף כושל שהיה צריך להפסיד בקרב האחרון שלו."
    },
    {
        "titulo_original": "Pulp Fiction",
        "tmdb_id": 680,
        "tipo": "movie",
        "idioma": "uk",
        "pais": "UA",
        "nome_idioma": "Ukrainian",
        "titulo_traduzido": "Кримінальне чтиво",
        "sinopse_traduzida": "Двоє бандитів Вінсент Вега і Джулс Вінфілд проводять час у філософських бесідах у перерві між розбірками з боржниками свого кримінального боса Марселуса Воллеса. Паралельно розгортається три історії.  У першій з них Вінсент доглядає за дружиною Марселуса Мієй і рятує її від передозування наркотиками. У другій йдеться про боксера, найнятого Воллесом, щоб здати бій, але обдурившого Воллеса. Третя історія об’єднує перші дві – в кафе парочка невдачливих грабіжників роблять спробу пограбування, але Джулс зупиняє їх."
    },
    {
        "titulo_original": "Pulp Fiction",
        "tmdb_id": 680,
        "tipo": "movie",
        "idioma": "fa",
        "pais": "IR",
        "nome_idioma": "Persian",
        "titulo_traduzido": "قصه های عامه پسند",
        "sinopse_traduzida": "جولز و وینسنت ( باجگیرهای مارسلوس والاس ) در طی اجرای ماموریتی چند حوان را به قتل می رسانند. در حین قتل اتفاق عجیبی باعث تحول فکر و قلبی جولز شده و جولز تصمیم میگیرد که دست از جرم و جنایت برداشته و بسوی وارستگی گام بردارد. ولی وینسنت که اندیشه جولز را مورد تمسخر قرار میداد به کار خود ادامه داده و در ماموریت بعدی …"
    },
    {
        "titulo_original": "Pulp Fiction",
        "tmdb_id": 680,
        "tipo": "movie",
        "idioma": "ro",
        "pais": "RO",
        "nome_idioma": "Romanian",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Comedie neagră, construită eliptic, nonliniar, pe câteva povești principale, ale căror personaje interacționează sub o formă sau alta. Doi găinari care vor să jefuiască un magazin întâlnesc doi asasini care au de recuperat un obiect miraculos pentru șeful lor, care are o înțelegere cu un boxer, pe care acesta n-o respectă.  Există, desigur, o seamă de povești „secundare”, care le susțin și le întregesc pe cele principale, într-o perfectă sferă „tarantinească”."
    },
    {
        "titulo_original": "Pulp Fiction",
        "tmdb_id": 680,
        "tipo": "movie",
        "idioma": "ko",
        "pais": "KR",
        "nome_idioma": "Korean",
        "titulo_traduzido": "펄프 픽션",
        "sinopse_traduzida": "펌프킨와 허니 버니가 레스토랑에서 강도 행각을 벌이기 시작한다. 빈센트와 그 동료 쥴스는 두목의 금가방을 찾기 위해 다른 건달이 사는 아파트를 찾아간다. 마르셀러스는 부치에게 돈을 주며 상대 선수에게 져 주라고 하지만 부치는 상대 선수를 때려 눕히고 도망치다, 어릴 때 아버지에게 물려받은 시계를 찾기 위해 아파트로 향한다. 아무런 상관 없이 보이는 이 사건들이 서로 얽히고 섥히면서 예상치 못한 인과관계가 만들어지는데..."
    },
    {
        "titulo_original": "Pulp Fiction",
        "tmdb_id": 680,
        "tipo": "movie",
        "idioma": "pt",
        "pais": "BR",
        "nome_idioma": "Portuguese",
        "titulo_traduzido": "Pulp Fiction: Tempo de Violência",
        "sinopse_traduzida": "Vincent Vega e Jules Winnfield são dois assassinos profissionais que trabalham fazendo cobranças para Marsellus Wallace, um poderosos gângster. Vega é forçado a sair com a garota do chefe, temendo passar dos limites. Enquanto isso, o pugilista Butch Coolidge se mete em apuros por ganhar uma luta que deveria perder."
    },
    {
        "titulo_original": "Pulp Fiction",
        "tmdb_id": 680,
        "tipo": "movie",
        "idioma": "fr",
        "pais": "CA",
        "nome_idioma": "French",
        "titulo_traduzido": "Fiction pulpeuse",
        "sinopse_traduzida": "L'odyssée sanglante et burlesque de petits malfrats dans la jungle d'Hollywood : deux petits tueurs, un dangereux gangster marié à une camée, un boxeur roublard, des prêteurs sur gages sadiques, un caïd élégant et dévoué, un dealer bon mari et de deux tourtereaux à la gâchette facile."
    },
    {
        "titulo_original": "Pulp Fiction",
        "tmdb_id": 680,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "TW",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "黑色追緝令",
        "sinopse_traduzida": "約翰屈服塔和山繆傑克森飾演一對冷靜殘暴，整天互相談論大道理的殺手；布魯斯威利飾演一名被老大追殺的拳擊手；烏瑪舒曼飾演老大的女人；還有許許多多的演技派明星。本片將數個看似毫無相關且零碎的故事，最後巧妙的串連在一起...。"
    },
    {
        "titulo_original": "Pulp Fiction",
        "tmdb_id": 680,
        "tipo": "movie",
        "idioma": "th",
        "pais": "TH",
        "nome_idioma": "Thai",
        "titulo_traduzido": "เขย่าชีพจรเกินเดือด",
        "sinopse_traduzida": "3 เรื่องราวความบังเอิญของคนที่กำลังจะซวยแบบที่ใครก็ช่วยไม่ได้กำลังจะเกิด และเหตุการณ์ทั้งหมดกลับเกี่ยวพันกันอีกต่างหาก...เริ่มจาก 2 มือปืนสุดเห่ยวินเซนต์ และ จูลล์ ได้รับมอบหมายให้ดูแล มีอา ภรรยาเจ้านายเป้อนย่างดีเพียง 1 คืน แต่เรื่องร้ายก็เกิดจนได้เมื่อพวกเขาทั้งหมดดันไปเจ๊อะกับโจรกระจอกผัวเมียที่ซ่าส์ปล้นร้านอาหารที่ตัวเองเพิ่งเข้ามารับประทานไปเมื่อกี๊...โดยหารู้ไม่ว่าวันกาลากิณีวันนี้เป็นวันที่ วอลเลซ เจ้านายของมือปืนคู่หูอารมณ์เดือดพล่าน เพราะแผนล้มมวยที่วางไว้ถูก บุตช์ คอลลิดจ์ หักหลัง หวังรับเงินรางวัลก้อนใหญ่กว่า ไม่เพียงแต่ชกชนะแต่บุตช์ดันปล่อยหมัดน็อกคู่ต่อสู้จนวิญญาณไปสู่ยมโลกอีกด้วย...มีแต่เรื่องให้เจ้าพ่อขัดใจ งานนี้ไม่ใครก็ใครต้องโดนสำเร็จโทษแน่นอน!"
    },
    {
        "titulo_original": "Pulp Fiction",
        "tmdb_id": 680,
        "tipo": "movie",
        "idioma": "sk",
        "pais": "SK",
        "nome_idioma": "Slovak",
        "titulo_traduzido": "Pulp Fiction: Historky z podsvetia",
        "sinopse_traduzida": "Vincent Vega  a Jules Winnfield sú dvaja nerozluční treťotriedni gangstri v službách obávaného Marsellusa Wallacea. Dostanú jednu veľmi delikátnu úlohu. Butch Coolidge je boxer, ktorého kariéra sa chýli ku koncu. Keďže v boxe neexistuje liga veteránov, bude sa jednoducho musieť zmieriť s tým, že už je out, a prijať Marsellusovu lákavú ponuku - vziať prachy, prehrať v piatom kole a odletieť si užívať so svojou milovanou Fabienne na slnečný Karibik. Pumpkin a Honey Bunny sú párik amatérskych zlodejov a vylučovacou metódou prídu na to, že keď už sa neoplatí vykrádať banky, obchody s alkoholom, a benzínové pumpy, najlepším terčom lúpeže je reštaurácia. Práve tá, v ktorej sedíte."
    },
    {
        "titulo_original": "Pulp Fiction",
        "tmdb_id": 680,
        "tipo": "movie",
        "idioma": "ml",
        "pais": "IN",
        "nome_idioma": "Malayalam",
        "titulo_traduzido": "പൾപ്പ് ഫിക്ഷൻ",
        "sinopse_traduzida": ""
    },
    {
        "titulo_original": "Pulp Fiction",
        "tmdb_id": 680,
        "tipo": "movie",
        "idioma": "lt",
        "pais": "LT",
        "nome_idioma": "Lithuanian",
        "titulo_traduzido": "Bulvarinis skaitalas",
        "sinopse_traduzida": "Filmo herojai – mafijozai, jų žmonos, samdomi žudikai ir kitokie kriminalinių skaitalų personažai – daug kalba, cituoja Bibliją, mąsto apie gyvenimą, žudo, sėdi kavinėse. 1995 m. už geriausią scenarijų filmas laimėjo \"Oskarą\" bei gavo dar 6 nominacijas."
    },
    {
        "titulo_original": "Pulp Fiction",
        "tmdb_id": 680,
        "tipo": "movie",
        "idioma": "es",
        "pais": "MX",
        "nome_idioma": "Spanish",
        "titulo_traduzido": "Tiempos Violentos",
        "sinopse_traduzida": "Jules y Vincent, dos asesinos a sueldo con muy pocas luces, trabajan para Marsellus Wallace. Vincent le confiesa a Jules que Marsellus le ha pedido que cuide de Mia, su mujer. Jules le recomienda prudencia porque es muy peligroso sobrepasarse con la novia del jefe. Cuando llega la hora de trabajar, ambos deben ponerse manos a la obra. Su misión: recuperar un misterioso maletín."
    },
    {
        "titulo_original": "Pulp Fiction",
        "tmdb_id": 680,
        "tipo": "movie",
        "idioma": "lv",
        "pais": "LV",
        "nome_idioma": "Latvian",
        "titulo_traduzido": "Lubene",
        "sinopse_traduzida": "Vincents un Džulss ir algoti slepkavas, kuriem uzticēts atgūt noslēpumainu koferi, kurš nozagts viņu bosam Marselasam Volesam. Vincentam ir jāizklaidē Marselasa sieva Mia, kurai patīk dejas un kokaīns. Butčs ir bokseris-neveiksminieks, kurš apsolīja Volesam zaudēt savu nākamo cīņu. Ķirbītis un Saldumiņš nolemj aplaupīt ēstuvi, kurā brokasto Vincents un Džulss - šo un daudzu citu varoņu stāsti ir savērpti mežonīgā kamolā, kurš šķietami sastāv no lētas lubenes lappusēm..."
    },
    {
        "titulo_original": "Pulp Fiction",
        "tmdb_id": 680,
        "tipo": "movie",
        "idioma": "sl",
        "pais": "SI",
        "nome_idioma": "Slovenian",
        "titulo_traduzido": "Šund",
        "sinopse_traduzida": "Jules Winnfield (Samuel L. Jackson) in Vincent Vega (John Travolta) sta gangsterska morilca po naročilu, ki naj bi po ukazu mafijskega šefa Marsellusa Wallaca (Ving Rhames) prevzela ukradeno aktovko. Poleg tega je Wallace naročil Vincentu, naj nekaj dni pozneje, ko bo sam zunaj mesta, odpelje njegovo ženo Mio (Uma Thurman) na večerjo in zabavo. Butch Coolidge (Bruce Willis) je ostareli boksar, ki ga je Wallace podkupil, da bi načrtno izgubil dvoboj. Honey Bunny ter Pumpkin (Amanda Plummer in Tim Roth) sta mlad zaljubljeni par nepomembnih nepridipravov, ki skupaj ropa v lokalih. Življenja vseh čudaških likov se prepletejo v divje zabavno, nelinearno kriminalno zgodbo o naključjih in pomenljivih podrobnostih."
    },
    {
        "titulo_original": "Pulp Fiction",
        "tmdb_id": 680,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "HK",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "危險人物",
        "sinopse_traduzida": "幾個擦身而過的人，在黑道世界中交織出微妙錯綜的故事。  殺手文生（尊特拉華達 飾）奉命陪伴黑幫頭子之妻蜜亞（奧瑪花曼 飾）四出散心。蜜亞卻吸下過量毒品昏迷不醒，嚇得文生魂不附體…  另一方面，文生與拍檔朱沃（森姆積遜 飾）在一次行動中被亂槍掃射大難不死。朱沃堅信這是上帝之手相助，決定改邪歸正，文生不以為然，繼續為黑幫賣命。  拳手布治（布斯韋利士 飾）答應黑幫頭子打假拳騙取彩金，臨場卻倒轉賽果夾帶私逃。起程之際，布治與殺手文生狹路相逢。這時，屋內突然傳出一陣槍聲…"
    },
    {
        "titulo_original": "Pulp Fiction",
        "tmdb_id": 680,
        "tipo": "movie",
        "idioma": "uz",
        "pais": "UZ",
        "nome_idioma": "Uzbek",
        "titulo_traduzido": "Jinoiy asar",
        "sinopse_traduzida": ""
    },
    {
        "titulo_original": "Pulp Fiction",
        "tmdb_id": 680,
        "tipo": "movie",
        "idioma": "ka",
        "pais": "GE",
        "nome_idioma": "Georgian",
        "titulo_traduzido": "მაკულატურა",
        "sinopse_traduzida": ""
    },
    {
        "titulo_original": "Pulp Fiction",
        "tmdb_id": 680,
        "tipo": "movie",
        "idioma": "be",
        "pais": "BY",
        "nome_idioma": "Belarusian",
        "titulo_traduzido": "Крымінальнае чытво",
        "sinopse_traduzida": "«Крымінальнае чытво» - зрэз крымінальнага свету Лjс-Анджэлесу. Ва ўсім яго цынізме, непасрэднасці і жорсткасці. Гэта востры гумар, складаныя псіхалагічныя сцэны, незвычайнае рэжысёрскае вырашэнне."
    },
    {
        "titulo_original": "Pulp Fiction",
        "tmdb_id": 680,
        "tipo": "movie",
        "idioma": "vi",
        "pais": "VN",
        "nome_idioma": "Vietnamese",
        "titulo_traduzido": "Chuyện Tào Lao",
        "sinopse_traduzida": "Những câu chuyện tưởng chừng tầm phào về 2 gã găng tơ trên đường thực hiện mệnh lệnh của ông chủ với 1 võ sĩ quyền anh giết chết người phải chạy trốn có vẻ không liên quan nhưng khi ghép lại người xem sẽ có 1 bức tranh tổng thể, đặc trưng cho phong cách của đạo diễn Quentin Tarantino: đậm chất bạo lực, máu me."
    },
    {
        "titulo_original": "Pulp Fiction",
        "tmdb_id": 680,
        "tipo": "movie",
        "idioma": "ar",
        "pais": "SA",
        "nome_idioma": "Arabic",
        "titulo_traduzido": "خيال رخيص",
        "sinopse_traduzida": "يتلاقى الرجل الضارب المحب للبرغر ، وشريكه الفلسفي ، ورجل العصابات المدمن على المخدرات ، والملاكم المغسول في هذه الجريمة الكوميدية المترامية الأطراف. تتجلى مغامراتهم في ثلاث قصص تتنقل ببراعة ذهابًا وإيابًا في الوقت المناسب."
    },
    {
        "titulo_original": "Pulp Fiction",
        "tmdb_id": 680,
        "tipo": "movie",
        "idioma": "hr",
        "pais": "HR",
        "nome_idioma": "Croatian",
        "titulo_traduzido": "Pakleni šund",
        "sinopse_traduzida": "Pumpkin i Honey Bunny dvoje su lopova koji, jedući u gostionici, odluče kako je najbolja stvar koju mogu napraviti ta da je opljačkaju. Vincent Vega i Jules Winnfield plaćeni su ubojice koji rade za Marcellusa Wallacea, zadatku da svome šefu vrate ukradenu posebnu i vrlo tajanstvenu aktovku. Kasnije, Vincent, po Wallaceovu nalogu, mora izvesti njegovu suprugu Miu na večeru u grad, dok je on na poslovnom putu. Butch Coolidge veteran je boksačkih borbi, kojemu je plaćeno da lažira i pusti meč, ali on slučajno ubija svog protivnika. Sada želi pobjeći iz grada, ali ne prije no što uzme sretni zlatni sat svoga oca."
    },
    {
        "titulo_original": "Pulp Fiction",
        "tmdb_id": 680,
        "tipo": "movie",
        "idioma": "ca",
        "pais": "ES",
        "nome_idioma": "Catalan",
        "titulo_traduzido": "Pulp fiction",
        "sinopse_traduzida": "Jules i Vincent són dos assassins a sou que treballen per a Marsellus Wallace. Abans de realitzar un dels seus \"treballs\", Vincent li confessa a Jules que Marsellus li ha demanat que cuidi de la seva núvia, Mia. Comencen a parlar sobre el perillós de sobrepassar-se amb la núvia del cap, però arriba l'hora de treballar i ambdós han de posar-se en feina. La seva missió: recuperar un misteriós maletí."
    },
    {
        "titulo_original": "Pulp Fiction",
        "tmdb_id": 680,
        "tipo": "movie",
        "idioma": "et",
        "pais": "EE",
        "nome_idioma": "Estonian",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Jules Winnfield ja Vincent Vega on palgamõrvarid, kes jahivad nende bossilt varastatud kohvrit. Lisaks tuleb Vincentil viia meelt lahutama bossi tähelepanuta jäänud naine Mia. Butch Coolidge on veteran-poksija, kellele makstakse kaotamise eest. Nende esmapilgul täiesti seoseta inimeste elud põimuvad sündmuste arenedes ootamatult koomilisel moel."
    },
    {
        "titulo_original": "Pulp Fiction",
        "tmdb_id": 680,
        "tipo": "movie",
        "idioma": "hi",
        "pais": "IN",
        "nome_idioma": "Hindi",
        "titulo_traduzido": "",
        "sinopse_traduzida": ""
    },
    {
        "titulo_original": "Pulp Fiction",
        "tmdb_id": 680,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "SG",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "低俗小说",
        "sinopse_traduzida": "这部独具风格的犯罪惊悚喜剧片将几个故事糅合在一起，其中包含形形色色的人物：一名杀手、杀手的冷静搭档和一个失败的拳击手。"
    },
    {
        "titulo_original": "Pulp Fiction",
        "tmdb_id": 680,
        "tipo": "movie",
        "idioma": "ms",
        "pais": "MY",
        "nome_idioma": "Malay",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Filem jenayah penuh gaya ini menghubung kait kisah yang menampilkan seorang pembunuh upahan, rakan falsafahnya dan seorang peninju yang kian dilupakan."
    },
    {
        "titulo_original": "Pulp Fiction",
        "tmdb_id": 680,
        "tipo": "movie",
        "idioma": "ms",
        "pais": "SG",
        "nome_idioma": "Malay",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Filem jenayah penuh gaya ini menghubung kait kisah yang menampilkan seorang pembunuh upahan, rakan falsafahnya dan seorang peninju yang kian dilupakan."
    }
]