[
    {
        "titulo_original": "Despicable Me 4",
        "tmdb_id": 519182,
        "tipo": "movie",
        "idioma": "en",
        "pais": "US",
        "nome_idioma": "English",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Gru and Lucy and their girls—Margo, Edith and Agnes—welcome a new member to the Gru family, Gru Jr., who is intent on tormenting his dad. Gru also faces a new nemesis in Maxime Le Mal and his femme fatale girlfriend Valentina, forcing the family to go on the run."
    },
    {
        "titulo_original": "Despicable Me 4",
        "tmdb_id": 519182,
        "tipo": "movie",
        "idioma": "pt",
        "pais": "PT",
        "nome_idioma": "Portuguese",
        "titulo_traduzido": "Gru - O Maldisposto 4",
        "sinopse_traduzida": "Gru, Lucy, as pequenas Margo, Edith, Agnes e bebé Gru Jr., que tem fortes intenções de atormentar o seu pai, enfrentam um novo vilão, Maxime Le Mal e a sua namorada Valentina, que obrigam a família a fugir."
    },
    {
        "titulo_original": "Despicable Me 4",
        "tmdb_id": 519182,
        "tipo": "movie",
        "idioma": "fr",
        "pais": "FR",
        "nome_idioma": "French",
        "titulo_traduzido": "Moi, moche et méchant 4",
        "sinopse_traduzida": "Gru, Lucy et les filles, Margo, Édith et Agnès accueillent le petit dernier de la famille, Gru Junior, qui semble n’avoir qu’une passion : faire tourner son père en bourrique. Mais Gru est confronté à un nouvel ennemi, Maxime Le Mal, qui avec l’aide de sa petite amie, la fatale Valentina, va obliger toute la famille à fuir."
    },
    {
        "titulo_original": "Despicable Me 4",
        "tmdb_id": 519182,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "CN",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "神偷奶爸4",
        "sinopse_traduzida": "格鲁（史蒂夫·卡瑞尔 Steve Carell 配音）和露西（克里斯汀·韦格 Kristen Wiig 配音）一家即将展开家庭生活的新篇章，迎接新成员“迷你格鲁”，而这个小宝宝也会用尽方法折磨格鲁这个新手老爸。新反派恶霸麦斯（威尔·法瑞尔 Will Ferrell 配音）和他既致命危险又美丽性感的女友华伦天娜（索菲娅·维加拉 Sofía Vergara 配音）来势汹汹，格鲁一家面临未知危险。此时，全新超级小黄人重磅亮相，成为帮助格鲁一家度过这次危机的“秘密武器”。一场惊险刺激、笑料百出的全新冒险即将展开。"
    },
    {
        "titulo_original": "Despicable Me 4",
        "tmdb_id": 519182,
        "tipo": "movie",
        "idioma": "es",
        "pais": "MX",
        "nome_idioma": "Spanish",
        "titulo_traduzido": "Mi villano favorito 4",
        "sinopse_traduzida": "Gru, Lucy y las niñas -Margo, Edith y Agnes- dan la bienvenida a un nuevo miembro en la familia: Gru Junior, que parece llegar con el propósito de ser un suplicio para su padre. Gru tendrá que enfrentarse en esta ocasión a su nueva némesis Maxime Le Mal y su sofisticada y malévola novia Valentina, lo que obligará a la familia a tener que darse a la fuga."
    },
    {
        "titulo_original": "Despicable Me 4",
        "tmdb_id": 519182,
        "tipo": "movie",
        "idioma": "es",
        "pais": "ES",
        "nome_idioma": "Spanish",
        "titulo_traduzido": "Gru 4. Mi villano favorito",
        "sinopse_traduzida": "Gru, Lucy y las niñas -Margo, Edith y Agnes- dan la bienvenida a un nuevo miembro en la familia: Gru Junior, que parece llegar con el propósito de ser un suplicio para su padre. Gru tendrá que enfrentarse en esta ocasión a su nueva némesis Maxime Le Mal y su sofisticada y malévola novia Valentina, lo que obligará a la familia a tener que darse a la fuga. Cuarta entrega de 'Gru, mi villano favorito'."
    },
    {
        "titulo_original": "Despicable Me 4",
        "tmdb_id": 519182,
        "tipo": "movie",
        "idioma": "vi",
        "pais": "VN",
        "nome_idioma": "Vietnamese",
        "titulo_traduzido": "Kẻ Trộm Mặt Trăng 4",
        "sinopse_traduzida": "Tiếp nối những sự kiện trong phần ba Despicable Me 3 (2017), giờ đây Gru (Steve Carrell lồng tiếng) đã hoàn lương, hạn chế tham gia các hoạt động phi pháp. Ngoài vợ Lucy Wilde và các cô con gái nuôi Margo, Edith, Agnes, giờ đây gia đình Gru còn đón thêm thành viên mới là nhóc tì Gru Junior - con trai đầu lòng của anh. Tuy nhiên, sự an toàn của gia đình Gru nhanh chóng bị đe dọa khi kẻ thù cũ của anh là Maxime Le Mal (Will Ferrell lồng tiếng) đã trốn khỏi nhà tù, hắn lên kế hoạch trả thù và thanh toán nợ cũ với Gru. Đồng hành với Maxime còn có người yêu Valentina của gã. Do đó, Gru buộc phải đứng lên đối mặt với kẻ thù để bảo vệ gia đình và các Minions."
    },
    {
        "titulo_original": "Despicable Me 4",
        "tmdb_id": 519182,
        "tipo": "movie",
        "idioma": "el",
        "pais": "GR",
        "nome_idioma": "Greek",
        "titulo_traduzido": "Εγώ, ο Απαισιότατος 4",
        "sinopse_traduzida": "Ο Γκρου, η Λούσι και τα κορίτσια τους - Μάργκο, Ίντιθ και Άγκνες - υποδέχονται το νέο μέλος της οικογένειας, τον Γκρου τζούνιορ, που είναι αποφασισμένος να βασανίζει τον μπαμπά του. Ο Γκρου αντιμετωπίζει έναν νέο άσπονδο εχθρό στο πρόσωπο του Μαξίμ Λε Μαλ και της μοιραίας φιλενάδας του Βαλεντίνας και έτσι η οικογένεια αναγκάζεται να το βάλει στα πόδια."
    },
    {
        "titulo_original": "Despicable Me 4",
        "tmdb_id": 519182,
        "tipo": "movie",
        "idioma": "de",
        "pais": "DE",
        "nome_idioma": "German",
        "titulo_traduzido": "Ich - Einfach unverbesserlich 4",
        "sinopse_traduzida": "Ein ehemaliger Erzschurke verwandelt sich in einen Vorstadtvater – eine Veränderung, die Gru widerfährt, nachdem er bei einem Klassentreffen auf seinen größten Widersacher stößt, ein Konflikt ausbricht und er sich gezwungen sieht, unterzutauchen. Doch die ungestörte Idylle findet ein jähes Ende, als Baby Gru Junior entführt wird. Zusammen mit seiner Familie begibt sich Gru auf eine abenteuerliche und verrückte Rettungsmission. Im Team sind auch die Minions, die durch ein Superserum in fünf Mega Minions mit einzigartigen Kräften verwandelt wurden und für noch mehr Chaos sorgen!"
    },
    {
        "titulo_original": "Despicable Me 4",
        "tmdb_id": 519182,
        "tipo": "movie",
        "idioma": "it",
        "pais": "IT",
        "nome_idioma": "Italian",
        "titulo_traduzido": "Cattivissimo me 4",
        "sinopse_traduzida": "Gru e Lucy e le loro figlie - Margo, Edith e Agnes - accolgono un nuovo membro nella famiglia, Gru Jr., deciso a far disperare suo padre. Gru affronta un nuovo nemico, Maxime Le Mal e la fidanzata, la femme fatale Valentina, per cui la famiglia sarà costretta alla fuga."
    },
    {
        "titulo_original": "Despicable Me 4",
        "tmdb_id": 519182,
        "tipo": "movie",
        "idioma": "uk",
        "pais": "UA",
        "nome_idioma": "Ukrainian",
        "titulo_traduzido": "Нікчемний Я 4",
        "sinopse_traduzida": "Для Ґру та його дівчаток розпочинається новий етап життя, адже вони вітають нового члена сім’ї – Ґру молодшого, який точно знає як насолити татові. Проте перед героями постає новий виклик у вигляді небезпечного супротивника, тож на родину чекає грандіозне протистояння сповнене гумору та неймовірних пригод!"
    },
    {
        "titulo_original": "Despicable Me 4",
        "tmdb_id": 519182,
        "tipo": "movie",
        "idioma": "pt",
        "pais": "BR",
        "nome_idioma": "Portuguese",
        "titulo_traduzido": "Meu Malvado Favorito 4",
        "sinopse_traduzida": "Nesta sequência, o vilão mais amado do planeta retorna e agora Gru, Lucy, Margo, Edith e Agnes dão as boas-vindas a um novo membro da família: Gru Jr., que pretende atormentar seu pai. Enquanto se adapta com o pequeno, Gru enfrenta um novo inimigo, Maxime Le Mal, forçando sua namorada Valentina e a família a fugir do perigo."
    },
    {
        "titulo_original": "Despicable Me 4",
        "tmdb_id": 519182,
        "tipo": "movie",
        "idioma": "cs",
        "pais": "CZ",
        "nome_idioma": "Czech",
        "titulo_traduzido": "Já, padouch 4",
        "sinopse_traduzida": "Čas se nedá zastavit a platí to i pro padoucha Grua, který lehce „zfotrovatěl“ a místo geniálních zlodušských plánů vymýšlí, jak se vetřít do přízně svého malinkého synka, Grua juniora. Ten má totiž výrazně raději maminku Lucy a tátu permanentně vytáčí. O něco hlubší vrásky však Gruovi způsobuje darebák jménem Maxime Le Mal, který ho šikanoval už na základce. Právě utekl z vězení, kam se dostal s Gruovým velkým přispěním, a ze všeho nejvíc se touží pomstít. A protože Anti-velepadoušská liga v tom vidí hrozbu z nejhrozivějších, zařadí Grua s rodinou do programu na ochranu svědků, což znamená nové identity a poklidný život na předměstí. A jako by to nestačilo, zapojí se pět mimoňských dobrovolníků do speciálního programu, který je má vybavit superschopnostmi pro případ, že by se Gruovo krytí provalilo."
    },
    {
        "titulo_original": "Despicable Me 4",
        "tmdb_id": 519182,
        "tipo": "movie",
        "idioma": "pl",
        "pais": "PL",
        "nome_idioma": "Polish",
        "titulo_traduzido": "Gru i Minionki: Pod przykrywką",
        "sinopse_traduzida": "Gru, ulubiony super-złoczyńca świata, powraca w ekscytującej, nowej odsłonie komedii animowanej „Gru i Minionki: Pod przykrywką”. Gru i Lucy oraz ich córeczki: – Margo , Edith i Agnes powitają nowego członka rodziny Gru juniora. Gru będzie musiał zmierzyć się z nowym nemezis w postaci Maxime’a Le Mala i jego femme fatale, Valentiny. Pełen nieprzerwanej akcji i charakterystycznego, przewrotnego humoru film „Gru i Minionki: Pod Przykrywką” został wyreżyserowany przez nominowanego do Oscara® Chrisa Renauda i wyprodukowany przez Illumination."
    },
    {
        "titulo_original": "Despicable Me 4",
        "tmdb_id": 519182,
        "tipo": "movie",
        "idioma": "ka",
        "pais": "GE",
        "nome_idioma": "Georgian",
        "titulo_traduzido": "საზიზღარი მე 4",
        "sinopse_traduzida": ""
    },
    {
        "titulo_original": "Despicable Me 4",
        "tmdb_id": 519182,
        "tipo": "movie",
        "idioma": "ko",
        "pais": "KR",
        "nome_idioma": "Korean",
        "titulo_traduzido": "슈퍼배드 4",
        "sinopse_traduzida": "슈트-업 하고 악당 전담 처리반 AVL이 된 에이전트 미니언즈와 미니언즈 만큼 귀여운 그루 주니어가 태어나면서 더욱 완벽해진 그루 패밀리. 이들 앞에 과거 그루의 고등학교 동창이자 그에게 체포당했던 빌런 맥심이 등장하고, 오직 그루를 향한 복수심에 불타올라 탈옥까지 감행한 맥심은 그루 패밀리의 뒤를 바짝 추격하며 위협을 가하기 시작하는데... 과연 에이전트 미니언즈와 그루 패밀리는 맥심을 막아낼 수 있을까?"
    },
    {
        "titulo_original": "Despicable Me 4",
        "tmdb_id": 519182,
        "tipo": "movie",
        "idioma": "he",
        "pais": "IL",
        "nome_idioma": "Hebrew",
        "titulo_traduzido": "גנוב על החיים",
        "sinopse_traduzida": "גרו, לוסי והבנות שלהם: מרגו, אדית ואגנס (וכמה מאות מיניונים) – מקבלים למשפחה חבר חדש: גרו ג'וניור, שמתעקש לענות את אביו שרק רוצה קצת אהבה מבנו התינוק. גרו מתמודד הפעם כנגד אויב חדש-ישן בשם מקסים לה מאל אשר בורח מהכלא ונשבע לנקום בגרו ומשפחתו שנשלחים להסתתר בזהות בדויה עד אשר מקסים לה מל יחזור אל בין הסורגים."
    },
    {
        "titulo_original": "Despicable Me 4",
        "tmdb_id": 519182,
        "tipo": "movie",
        "idioma": "hu",
        "pais": "HU",
        "nome_idioma": "Hungarian",
        "titulo_traduzido": "Gru 4.",
        "sinopse_traduzida": "Hét év szünet után a sorozat legújabb filmjében a világ kedvenc szupergonoszból lett Anti Gonosz Liga ügynöke visszatér egy izgalmas, merész, minyonoktól hemzsegő kavalkádban, a GRU 4-ben. A világviszonylatban csaknem egymilliárd dollárt hozó 2022-es Minyonok: Gru színre lép után a mozitörténelem legjövedelmezőbb animációs sorozata új fejezettel jelentkezik, melyben Gru, Lucy és a lányok – Margo, Edith és Agnes – mellett egy új családtagot üdvözölhetünk, ifjabb Grút, akinek feltett szándéka, hogy az apját szekírozza. És ha ez nem lenne elég, Gru új ellenségekkel kerül szembe, Maxime Le Mallal, és femme fatale barátnőjével, Valentinával, és a család újból menekülni kényszerül…"
    },
    {
        "titulo_original": "Despicable Me 4",
        "tmdb_id": 519182,
        "tipo": "movie",
        "idioma": "th",
        "pais": "TH",
        "nome_idioma": "Thai",
        "titulo_traduzido": "มิสเตอร์แสบ ร้ายเกินพิกัด 4",
        "sinopse_traduzida": "กรู และ ลูซี่ และเหล่าลูกสาวของทั้งสอง มาร์โก้, อีดิธ และ แอ็กเนส ได้ต้อนรับสมาชิกใหม่อย่าง กรู จูเนียร์ จอมวุ่นที่จ้องป่วนคุณพ่อเข้าสู่ครอบครัว ในขณะที่ กรู ต้องเผชิญหน้ากับคู่ปรับผู้มีชื่อว่า แม็กซีม เลอ มาล และแฟนสาวสุดอันตรายอย่าง วาเลนติน่า ทำให้ครอบครัวมิสเตอร์แสบต้องหลบหนีจากการคุกคามของวายร้ายทั้งสองคนนี้"
    },
    {
        "titulo_original": "Despicable Me 4",
        "tmdb_id": 519182,
        "tipo": "movie",
        "idioma": "ru",
        "pais": "RU",
        "nome_idioma": "Russian",
        "titulo_traduzido": "Гадкий я 4",
        "sinopse_traduzida": "Грю, Люси и их девочки — Марго, Эдит и Агнес — приветствуют нового члена семьи, Грю-младшего, который намерен мучить своего отца. Грю сталкивается с новым врагом в лице Максима Ле Маля и его роковой подруги Валентины, в связи с чем семья вынуждена бежать."
    },
    {
        "titulo_original": "Despicable Me 4",
        "tmdb_id": 519182,
        "tipo": "movie",
        "idioma": "fa",
        "pais": "IR",
        "nome_idioma": "Persian",
        "titulo_traduzido": "من نفرت‌انگیز ۴",
        "sinopse_traduzida": "گرو و لوسی و دخترانشان - مارگو، ادیت و اگنس - به عضوی جدید در خانواده گرو به‌نام گرو پسر خوش آمد می‌گویند که قصد دارد پدرش را عذاب دهد. گرو با یک دشمن جدید به‌نام ماکسیم له مال و دوست دختر افسونگرش والنتینا روبرو می‌شود و خانواده مجبور به فرار می‌شوند."
    },
    {
        "titulo_original": "Despicable Me 4",
        "tmdb_id": 519182,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "HK",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "壞蛋獎門人 4",
        "sinopse_traduzida": "世界上最受歡迎的壞蛋犀利哥，再次升呢做老豆，初生兒子兼接班人犀利B，每天總是包拗頸整蠱作反。這次，犀利哥要面對他的宿敵惡爺麥斯，他和女朋友華倫天娜逃離監獄後，勢要捲土重來，向犀利哥復仇！一家人只好被迫逃亡，變身成反壞蛋聯盟特工的犀利哥，跟秘密訓練出來的「特殊武器」們，能否成功㩦手對抗壞勢力？"
    },
    {
        "titulo_original": "Despicable Me 4",
        "tmdb_id": 519182,
        "tipo": "movie",
        "idioma": "tr",
        "pais": "TR",
        "nome_idioma": "Turkish",
        "titulo_traduzido": "Çılgın Hırsız 4",
        "sinopse_traduzida": "Gru ve Lucy ile kızları Margo, Edith ve Agnes'in Gru ailesinin yeni üyesi, babasına eziyet etmeye kararlı Gru Junior'ı kucaklarına almasıyla yeni bir bölüme başlıyor. Gru, yeni bir düşman olan Maxime Le Mal ve onun çekici ama tehlikeli kız arkadaşı Valentina ile karşı karşıya kalır ve ailece kaçmak zorunda kalırlar."
    },
    {
        "titulo_original": "Despicable Me 4",
        "tmdb_id": 519182,
        "tipo": "movie",
        "idioma": "sr",
        "pais": "RS",
        "nome_idioma": "Serbian",
        "titulo_traduzido": "Грозан ја 4",
        "sinopse_traduzida": "Гру и Луси и њихове девојчице — Марго, Едит и Агнес — поздрављају новог члана породице Гру, Гру млађег, који намерава да мучи свог оца. Гру се суочава са новим непријатељем у Максиму Ле Малу и његовој фаталној девојци Валентини, а породица је приморана да бежи."
    },
    {
        "titulo_original": "Despicable Me 4",
        "tmdb_id": 519182,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "TW",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "神偷奶爸4",
        "sinopse_traduzida": "全球觀眾熱愛的角色格魯和露西以及她們可愛的女兒毛毛、蒂蒂和安安即將展開他們的家庭生活的全新篇章，迎接格魯家庭的全新成員，格魯二世，而這個小寶寶也會用盡方法折磨格魯這個新手老爸。 格魯這次必須面對一個全新的死對頭惡霸麥星以及他既致命危險又美麗性感的女友瓦倫蒂娜，而且他們全家人都被逼得四處逃亡。"
    },
    {
        "titulo_original": "Despicable Me 4",
        "tmdb_id": 519182,
        "tipo": "movie",
        "idioma": "sk",
        "pais": "SK",
        "nome_idioma": "Slovak",
        "titulo_traduzido": "Ja, zloduch 4",
        "sinopse_traduzida": "Bývalý majster zločinu Gru, teraz elitný člen Ligy proti zloduchom, sa po siedmich rokoch vracia do akcie, aby čelil novému nepriateľovi – šialencovi menom Maxime Le Mal a jeho všemocnej priateľke Valentine. To však zďaleka nie je jediný problém, s ktorým sa Gru musí vysporiadať. Okrem zloduchov sú tu tri rozkošné dcérky, milujúca manželka Lucy, armáda všemocných Mimoňov a istý Gru junior, ktorý sa hneď po narodení rozhodol, že urobí oteckovi zo života peklo."
    },
    {
        "titulo_original": "Despicable Me 4",
        "tmdb_id": 519182,
        "tipo": "movie",
        "idioma": "fi",
        "pais": "FI",
        "nome_idioma": "Finnish",
        "titulo_traduzido": "Itse ilkimys 4",
        "sinopse_traduzida": "Gru ja Lucy ja tyttäret – Margo, Edith ja Agnes – toivottavat tervetulleeksi Gru-perheen uuden jäsenen, Gru Juniorin, jonka aikeena on piinata isäänsä. Grun uusi perivihollinen, Maxime Le Mal ja hänen femme fatale -tyttöystävänsä Valentina, pakottavat perheen pakosalle."
    },
    {
        "titulo_original": "Despicable Me 4",
        "tmdb_id": 519182,
        "tipo": "movie",
        "idioma": "ja",
        "pais": "JP",
        "nome_idioma": "Japanese",
        "titulo_traduzido": "怪盗グルーのミニオン超変身",
        "sinopse_traduzida": "幸せな日々を送るグルーたちのもとに新たな家族、グルーJr.が超爆誕。 一方その頃、家族をねらうグルー因縁の超宿敵。 グルー＆ルーシーと三姉妹のマーゴ、イディス、アグネスは身分を隠し新たな町で超奮闘。 そして最強最悪のボスに仕えることが生きがいのミニオンたちは超特訓⁉ 敵はグルーの\"過去\"からやってきた。新たな一員が加わったグルーファミリーに危機が迫るとき、スーパーパワーを手に入れたメガミニオンが立ち上がる！"
    },
    {
        "titulo_original": "Despicable Me 4",
        "tmdb_id": 519182,
        "tipo": "movie",
        "idioma": "ca",
        "pais": "ES",
        "nome_idioma": "Catalan",
        "titulo_traduzido": "Gru 4, el meu dolent preferit",
        "sinopse_traduzida": "En Gru i la seva família acullen un nou membre: en Gru Jr., que s’entesta a turmentar el seu pare. Quart lliurament de 'Gru, el meu dolent preferit'."
    },
    {
        "titulo_original": "Despicable Me 4",
        "tmdb_id": 519182,
        "tipo": "movie",
        "idioma": "bg",
        "pais": "BG",
        "nome_idioma": "Bulgarian",
        "titulo_traduzido": "Аз, проклетникът 4",
        "sinopse_traduzida": "Всичко в живота на любимия на малки и големи суперзлодей Гру, превърнал се в агент на Антизлодейската лига, изглежда повече от перфектно, като той, съпругата му Луси и техните момичета Марго, Едит и Агнес приветстват в редиците си най-новия член на семейството – Гру Джуниър. Но бебе не се гледа лесно, особено когато имаш за „помощници“ вездесъщите жълти пакостници, а и прилично проклетият бебок има твърдото намерение да тормози баща си по всички възможни начини."
    },
    {
        "titulo_original": "Despicable Me 4",
        "tmdb_id": 519182,
        "tipo": "movie",
        "idioma": "nl",
        "pais": "BE",
        "nome_idioma": "Dutch",
        "titulo_traduzido": "",
        "sinopse_traduzida": ""
    },
    {
        "titulo_original": "Despicable Me 4",
        "tmdb_id": 519182,
        "tipo": "movie",
        "idioma": "sv",
        "pais": "SE",
        "nome_idioma": "Swedish",
        "titulo_traduzido": "Dumma mej 4",
        "sinopse_traduzida": "Gru, Lucy och deras flickor Margo, Edith och Agnes välkomnar en ny medlem till familjen, Gru junior, som är inställd på att göra livet surt för sin pappa. Gru möter en ny fiende i Maxime Le Mal och hans flickvän Valentina, som tvingar familjen på flykt."
    },
    {
        "titulo_original": "Despicable Me 4",
        "tmdb_id": 519182,
        "tipo": "movie",
        "idioma": "ar",
        "pais": "SA",
        "nome_idioma": "Arabic",
        "titulo_traduzido": "الحقير أنا 4",
        "sinopse_traduzida": "يواجه (جرو) العديد من التحديات العائلية بعد إنجاب زوجته لطفلهما الأول، تزامنًا مع هروب المجرم (ماكسيم لو مال)، والذي يقرر الانتقام من عدوه اللدود (جرو)."
    },
    {
        "titulo_original": "Despicable Me 4",
        "tmdb_id": 519182,
        "tipo": "movie",
        "idioma": "nl",
        "pais": "NL",
        "nome_idioma": "Dutch",
        "titulo_traduzido": "Verschrikkelijke Ikke 4",
        "sinopse_traduzida": "Gru en Lucy en hun meisjes – Margo, Edith en Agnes – verwelkomen een nieuw lid van de Gru-familie, Gru Jr., die van plan is zijn vader te kwellen. Gru wordt geconfronteerd met een nieuwe vijand: Maxime Le Mal en zijn femme fatale vriendin Valentina, en de familie wordt gedwongen op de vlucht te gaan."
    },
    {
        "titulo_original": "Despicable Me 4",
        "tmdb_id": 519182,
        "tipo": "movie",
        "idioma": "sl",
        "pais": "SI",
        "nome_idioma": "Slovenian",
        "titulo_traduzido": "Jaz, baraba 4",
        "sinopse_traduzida": "Pričenja se novo poglavje, ko Gru, Lucy in njune hčerke pozdravijo novega družinskega člana Gruja mlajšega. Gru se mora soočiti tudi z novim sovražnikom Maximom Le Malom in njegovim usodnim dekletom Valentino, družina pa bo morala bežati."
    },
    {
        "titulo_original": "Despicable Me 4",
        "tmdb_id": 519182,
        "tipo": "movie",
        "idioma": "lt",
        "pais": "LT",
        "nome_idioma": "Lithuanian",
        "titulo_traduzido": "Bjaurusis Aš 4",
        "sinopse_traduzida": "Buvęs super-piktadarys Gru, dabar - prieš pasaulio blogį kovojančios Superslaptos organizacijos agentas, kviečia įžengti į naują „Bjaurusis aš“ franšizės ir pakalikų chaoso erą."
    },
    {
        "titulo_original": "Despicable Me 4",
        "tmdb_id": 519182,
        "tipo": "movie",
        "idioma": "fr",
        "pais": "CA",
        "nome_idioma": "French",
        "titulo_traduzido": "Détestable moi 4",
        "sinopse_traduzida": "Son fils étant menacé par un super-vilain évadé de prison, Gru est contraint de déménager incognito dans une petite ville avec sa famille et trois Minions."
    },
    {
        "titulo_original": "Despicable Me 4",
        "tmdb_id": 519182,
        "tipo": "movie",
        "idioma": "ro",
        "pais": "RO",
        "nome_idioma": "Romanian",
        "titulo_traduzido": "Sunt un mic ticălos 4",
        "sinopse_traduzida": "Gru, Lucy, Margo, Edith și Agnes primesc un nou membru în familie, pe Gru Jr., al cărui scop pare acela de a-și chinui tatăl. Când Gru are de înfruntat un nou dușman în persoana lui Maxime Le Mal și a prietenei sale Valentina, familia este nevoită să-și ia tălpășița."
    },
    {
        "titulo_original": "Despicable Me 4",
        "tmdb_id": 519182,
        "tipo": "movie",
        "idioma": "nb",
        "pais": "NO",
        "nome_idioma": "Norwegian Bokmål",
        "titulo_traduzido": "Grusomme meg 4",
        "sinopse_traduzida": ""
    },
    {
        "titulo_original": "Despicable Me 4",
        "tmdb_id": 519182,
        "tipo": "movie",
        "idioma": "da",
        "pais": "DK",
        "nome_idioma": "Danish",
        "titulo_traduzido": "Grusomme Mig 4",
        "sinopse_traduzida": "Gru og Lucy og deres piger - Margo, Edith og Agnes - byder velkommen til et nyt medlem af Gru-familien, Gru Jr., som har til hensigt at plage sin far. Gru står også over for en ny nemesis i Maxime Le Mal og hans femme fatale kæreste Valentina, hvilket tvinger familien til at gå på flugt."
    },
    {
        "titulo_original": "Despicable Me 4",
        "tmdb_id": 519182,
        "tipo": "movie",
        "idioma": "hr",
        "pais": "HR",
        "nome_idioma": "Croatian",
        "titulo_traduzido": "Gru i Malci: Neustrašivi špijuni",
        "sinopse_traduzida": "Gru se suočava s novim neprijateljem u Maximeu Le Malu i njegovoj fatalnoj djevojci Valentini, a obitelj je prisiljena pobjeći. U prvom filmu nakon sedam dugih godina, Gru, svjetski omiljeni superzlikovac koji je nakon mnogih obrata postao agent Lige protiv zlikovaca, vraća se u uzbudljivu, odvažnu novu eru kaosa Malaca."
    },
    {
        "titulo_original": "Despicable Me 4",
        "tmdb_id": 519182,
        "tipo": "movie",
        "idioma": "id",
        "pais": "ID",
        "nome_idioma": "Indonesian",
        "titulo_traduzido": "",
        "sinopse_traduzida": ""
    },
    {
        "titulo_original": "Despicable Me 4",
        "tmdb_id": 519182,
        "tipo": "movie",
        "idioma": "lv",
        "pais": "LV",
        "nome_idioma": "Latvian",
        "titulo_traduzido": "Nejaukais es 4",
        "sinopse_traduzida": "Pasaulē iemīļotākais ļaundaris Grū, tagad - PretĻaundaru līgas aģents, kopā ar uzticamajiem minioniem atgriežas uz kinoekrāniem! Grū ģimenē ir papildinājums - Grū juniors. Kad tētis Grū sastopas ar jaunu ienaidnieku– atriebīgo Maksimu Lemālu un viņa liktenīgo sievieti Valentīnu, visa ģimene ir spiesta atstāt mājas, doties uz slepeno mītni skaistajā Meifloverā un mēģināt iekļauties vietējā sabiedrībā zem slepena vārda. Taču te ir kāds, kas zina, kas patiesībā ir Grū, un piedzīvojumi var sākties!"
    },
    {
        "titulo_original": "Despicable Me 4",
        "tmdb_id": 519182,
        "tipo": "movie",
        "idioma": "no",
        "pais": "NO",
        "nome_idioma": "Norwegian",
        "titulo_traduzido": "Grusomme meg 4",
        "sinopse_traduzida": "Gru, Lucy, deres tre døtre og det nye familiemedlemmet, Gru Jr., lever et behagelig liv i forstadene med sine kjære minions. En dag får Gru beskjed fra sjefen om at hele familien er i fare. Skurken Maxim Le Mal og kjæresten hans, Valentina, har en slu hevnplan som sender hele Gru-familien i vitnebeskyttelse. På sin nye adresse må de tilpasse seg nye identiteter og liv, noe som ikke blir enkelt med hyperaktive minions omkring."
    },
    {
        "titulo_original": "Despicable Me 4",
        "tmdb_id": 519182,
        "tipo": "movie",
        "idioma": "et",
        "pais": "EE",
        "nome_idioma": "Estonian",
        "titulo_traduzido": "Mina, Supervaras 4",
        "sinopse_traduzida": ""
    },
    {
        "titulo_original": "Despicable Me 4",
        "tmdb_id": 519182,
        "tipo": "movie",
        "idioma": "hi",
        "pais": "IN",
        "nome_idioma": "Hindi",
        "titulo_traduzido": "",
        "sinopse_traduzida": ""
    },
    {
        "titulo_original": "Despicable Me 4",
        "tmdb_id": 519182,
        "tipo": "movie",
        "idioma": "de",
        "pais": "AT",
        "nome_idioma": "German",
        "titulo_traduzido": "Ich - Einfach unverbesserlich 4",
        "sinopse_traduzida": "Ein ehemaliger Erzschurke verwandelt sich in einen Vorstadtvater – eine Veränderung, die Gru widerfährt, nachdem er bei einem Klassentreffen auf seinen größten Widersacher stößt, ein Konflikt ausbricht und er sich gezwungen sieht, unterzutauchen. Doch die ungestörte Idylle findet ein jähes Ende, als Baby Gru Junior entführt wird. Zusammen mit seiner Familie begibt sich Gru auf eine abenteuerliche und verrückte Rettungsmission. Im Team sind auch die Minions, die durch ein Superserum in fünf Mega Minions mit einzigartigen Kräften verwandelt wurden und für noch mehr Chaos sorgen!"
    },
    {
        "titulo_original": "Despicable Me 4",
        "tmdb_id": 519182,
        "tipo": "movie",
        "idioma": "is",
        "pais": "IS",
        "nome_idioma": "Icelandic",
        "titulo_traduzido": "Aulinn ég 4",
        "sinopse_traduzida": "Gru, Lucy og stelpurnar, Margo, Edith og Agnes, fagna nýjum meðlimi fjölskyldunnar, Gru Jr., sem er staðráðinn í að gera föður sinn gráhærðan. Gru Eignast nýjan erkióvin í Maxime Le Mal og kærustu hans, Valentina, og fjölskyldan þarf að leggja á flótta."
    }
]