[
    {
        "titulo_original": "Despicable Me 3",
        "tmdb_id": 324852,
        "tipo": "movie",
        "idioma": "es",
        "pais": "ES",
        "nome_idioma": "Spanish",
        "titulo_traduzido": "Gru 3. Mi villano favorito",
        "sinopse_traduzida": "A Gru lo han despedido. Se ha quedado sin trabajo porque ha dejado escapar al supervillano Balthazar Bratt, estrella infantil de los años 80 que con la llegada de la pubertad lo perdió todo y ha estado creando el caos en todo el planeta.  Además, Gru va a conocer a su hermano gemelo Dru y tendrá que decidir si está listo para continuar la tradición familiar de dedicarse al crimen, y unirse a el para llevar a cabo un último golpe. Aunque ha dejado esa vida atrás… ¿volverá a convertirse Gru en un villano?"
    },
    {
        "titulo_original": "Despicable Me 3",
        "tmdb_id": 324852,
        "tipo": "movie",
        "idioma": "ro",
        "pais": "RO",
        "nome_idioma": "Romanian",
        "titulo_traduzido": "Sunt un mic ticălos 3",
        "sinopse_traduzida": "Gru nu reușește să aresteze un copil-vedetă din anii ’80 devenit superticălos, așa că își pierde slujba, dar câștigă o nouă rudă: un geamăn de care nu știuse niciodată."
    },
    {
        "titulo_original": "Despicable Me 3",
        "tmdb_id": 324852,
        "tipo": "movie",
        "idioma": "de",
        "pais": "DE",
        "nome_idioma": "German",
        "titulo_traduzido": "Ich - Einfach unverbesserlich 3",
        "sinopse_traduzida": "Der einstmals finstere Gru hat sich im zweiten Teil in Agentin Lucy Wilde verguckt und aus Liebe zu ihr und seinen drei Adoptivtöchtern Margo, Edith und Agnes die Seiten gewechselt: Gemeinsam mit seiner Angetrauten bekämpft er nun Bösewichte. Zu diesen gehört auch Balthazar Bratt, ein Super-Bösewicht und 80er-Jahre-Fan mit Schulterpolstern und Vokuhila, der hinter einem riesigen rosa Diamanten her ist. Während Gru mit der Jagd auf Bratt beschäftigt ist, bekommt er Besuch von seinem Zwillingsbruder Dru. Dieser hat nicht nur volles Haar, sondern ist auch noch erfolgreicher und selbstbewusster als Gru, der nicht mal seine Minions unter Kontrolle hat – und das nervt diesen gewaltig! Doch dann holt Balthazar Bratt zu einem teuflischen Schlag aus und die ungleichen Brüder müssen sich zusammenraufen, um die Welt zu retten."
    },
    {
        "titulo_original": "Despicable Me 3",
        "tmdb_id": 324852,
        "tipo": "movie",
        "idioma": "hu",
        "pais": "HU",
        "nome_idioma": "Hungarian",
        "titulo_traduzido": "Gru 3.",
        "sinopse_traduzida": "Amikor Gru és újdonsült felesége, Lucy képtelenek legyőzni az emberiséget fenyegető legújabb gonosztevőt - az egykori gyerek tévésztárt, aki a 80-as évek megszállottja, és Balthazar Brattnek hívják -, megalázó módon kirúgják őket az Anti Gonosz Ligából. A minyonok azt remélik, Gru megragadja az alkalmat, és visszatér a bűn útjára, de amikor Gru világossá teszi, hogy már visszavonult mindettől, akkor a minyonok felmondanak, és elindulnak a saját fejük után."
    },
    {
        "titulo_original": "Despicable Me 3",
        "tmdb_id": 324852,
        "tipo": "movie",
        "idioma": "en",
        "pais": "US",
        "nome_idioma": "English",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Gru and his wife Lucy must stop former '80s child star Balthazar Bratt from achieving world domination."
    },
    {
        "titulo_original": "Despicable Me 3",
        "tmdb_id": 324852,
        "tipo": "movie",
        "idioma": "ru",
        "pais": "RU",
        "nome_idioma": "Russian",
        "titulo_traduzido": "Гадкий я 3",
        "sinopse_traduzida": "Приключенческая комедия для всей семьи, продолжение анимационной франшизы «Гадкий я». Возвращение уже не суперзлодея, но суперпапы Грю, его возлюбленной Люси и трёх приёмных дочек, а также целой армии неугомонных миньонов."
    },
    {
        "titulo_original": "Despicable Me 3",
        "tmdb_id": 324852,
        "tipo": "movie",
        "idioma": "it",
        "pais": "IT",
        "nome_idioma": "Italian",
        "titulo_traduzido": "Cattivissimo me 3",
        "sinopse_traduzida": "Gru ha abbandonato il passato per trascorrere una vita serena con le figlie Margo, Edith e Agnes e con la moglie Lucy, che a sua volta sta cercando di diventare una buona madre per le bambine. Sia Gru che Lucy lavorano ora per l'AVL, agenzia che cattura i supercattivi, ma  l'ambiziosa Valerie Da Vinci licenzia entrambi quando non riescono a fermare il progetto criminale di Balthazar Bratt, ex star bambino protagonista di un telefilm in cui commetteva ogni sorta di nefandezze, che ora confonde realtà e finzione continuando a comportarsi come se vivesse negli anni '80. C'è però il rapporto fra Gru e il suo gemello Dru, che il nostro eroe non sapeva nemmeno di avere, e che è identico a lui eccetto che per la fluente capigliatura bionda e l'inettitudine al crimine, accompagnata però da un'irresistibile inclinazione ad entrare comunque in azione. Riuscirà Dru a far riscoprire al gemello redento il brivido dell'avventura, o sarà Gru a portare il fratello sulla retta via?"
    },
    {
        "titulo_original": "Despicable Me 3",
        "tmdb_id": 324852,
        "tipo": "movie",
        "idioma": "fr",
        "pais": "FR",
        "nome_idioma": "French",
        "titulo_traduzido": "Moi, moche et méchant 3",
        "sinopse_traduzida": "Après avoir été licencié de la Ligue Anti‐Villain pour avoir échoué à capturer le dernier méchant capable de menacer l’humanité, Gru se trouve confronté à une crise d’identité majeure. Mais quand se présente un étranger mystérieux qui l’informe du décès de son père mais aussi de l’existence d’un frère jumeau – un frère qui veut désespérément suivre les traces méprisables de son jumeau – un ancien super‐méchant va redécouvrir à quel point c’est bon d’être mauvais."
    },
    {
        "titulo_original": "Despicable Me 3",
        "tmdb_id": 324852,
        "tipo": "movie",
        "idioma": "pt",
        "pais": "BR",
        "nome_idioma": "Portuguese",
        "titulo_traduzido": "Meu Malvado Favorito 3",
        "sinopse_traduzida": "O ex-ator mirim e astro de TV, Balthazar Bratt, foi um típico malvado bem-sucedido nos anos 80 e agora está de volta à ativa. Ele vai aterrorizar a vida de Gru, Agnes, Margo, Edith, Dr. Nefario e os atrapalhados Minions. Em meio a tudo isso, Gru também vai encontrar o seu irmão gêmeo, Drew."
    },
    {
        "titulo_original": "Despicable Me 3",
        "tmdb_id": 324852,
        "tipo": "movie",
        "idioma": "th",
        "pais": "TH",
        "nome_idioma": "Thai",
        "titulo_traduzido": "มิสเตอร์แสบ ร้ายเกินพิกัด 3",
        "sinopse_traduzida": "กรูตกงานหลังพลาดการจับตัวดาราเด็กยุค 80 ที่กลายเป็นสุดยอดวายร้าย แต่เขาก็ได้ค้นพบว่าตัวเองมีน้องชายฝาแฝดที่พลัดพรากจากกันมานาน"
    },
    {
        "titulo_original": "Despicable Me 3",
        "tmdb_id": 324852,
        "tipo": "movie",
        "idioma": "el",
        "pais": "GR",
        "nome_idioma": "Greek",
        "titulo_traduzido": "Εγώ, ο Απαισιότατος 3",
        "sinopse_traduzida": "Ο αγαπημένος μας Γκρου, λοιπόν, επανέρχεται σε άλλη μια ξεκαρδιστική περιπέτεια για μικρούς και μεγάλους. Βλέπετε, εκεί που σχεδίαζε να κλέψει το φεγγάρι και να γίνει επιτέλους ένας πρωτοκλασάτος «κακός», υιοθέτησε τρία μικρά κοριτσάκια, παντρεύτηκε την πράκτορα της Αντιτρομοκρατικής Λούσι και έπιασε κι εκείνος δουλειά στην Αντιτρομοκρατική. Τώρα, όμως, που έχει να αντιμετωπίσει τον Μπαλτάζαρ Μπρατ, ένα εμμονικό πρώην παιδί θαύμα της δεκαετίας του '80! που έχει εξελιχθεί σε παρανοϊκό κακοποιό, ο Γκρου τα βρίσκει σκούρα. Και σαν να μην έφτανε αυτό, ξαφνικά μαθαίνει πως έχει ένα δίδυμο αδερφό, τον Ντρου, που είναι όλα όσα ο Γκρου δεν είναι: όμορφος, πλούσιος, με μακριά, ξανθά μαλλιά και «επαγγελματίας» κακοποιός!"
    },
    {
        "titulo_original": "Despicable Me 3",
        "tmdb_id": 324852,
        "tipo": "movie",
        "idioma": "uk",
        "pais": "UA",
        "nome_idioma": "Ukrainian",
        "titulo_traduzido": "Нікчемний Я 3",
        "sinopse_traduzida": "Після звільнення через незмогу приборкати останнього лиходія, Ґру знаходить себе віч-на-віч із кризою середнього віку. Коли нізвідки з'являється незнайомець із новиною, що у Ґру є давно загублений брат-близнюк, що горить нетерплячкою наслідувати лиходійські досягнення Ґру, останній вирішує згадати, як це добре - бути поганим."
    },
    {
        "titulo_original": "Despicable Me 3",
        "tmdb_id": 324852,
        "tipo": "movie",
        "idioma": "tr",
        "pais": "TR",
        "nome_idioma": "Turkish",
        "titulo_traduzido": "Çılgın Hırsız 3",
        "sinopse_traduzida": "Gru, insanlığı tehdit eden son kötüyü ele geçirmekte başarısız olunca Anti-Kötüler Birliği’nden kovulur. Artık büyük bir kimlik krizinin ortasındadır. Ancak, gizemli bir yabancı ortaya çıkar ve Gru’ya uzun zaman önce kaybettiği ikiz erkek kardeşinin haberini verir. Kardeşi, ikizinin çılgın adımlarını umutsuzca takip etmek isterken eski bir süper kötü de kötü olmanın ne kadar iyi bir his olduğunu yeniden keşfedecektir."
    },
    {
        "titulo_original": "Despicable Me 3",
        "tmdb_id": 324852,
        "tipo": "movie",
        "idioma": "bg",
        "pais": "BG",
        "nome_idioma": "Bulgarian",
        "titulo_traduzido": "Аз, проклетникът 3",
        "sinopse_traduzida": "След като Гру осинови трите момичета и намери любовта в лицето на Луси, той сякаш е на път да изгуби суперзлодейските си сили и това сякаш е краят на кариерата и славата му. Но по неведоми пътища Гру разбира, че има брат близнак, за когото никой не подозира. Дру е пълно копие на брат си… но с коса и по-богат."
    },
    {
        "titulo_original": "Despicable Me 3",
        "tmdb_id": 324852,
        "tipo": "movie",
        "idioma": "sr",
        "pais": "RS",
        "nome_idioma": "Serbian",
        "titulo_traduzido": "Грозан ја 3",
        "sinopse_traduzida": "Балтазар Брат, некадашња дечија ТВ звезда постаје опседнут ликом који је тумачио '80-их и испоставиће се да је најстрашнији Груов непријатељ до сад."
    },
    {
        "titulo_original": "Despicable Me 3",
        "tmdb_id": 324852,
        "tipo": "movie",
        "idioma": "fi",
        "pais": "FI",
        "nome_idioma": "Finnish",
        "titulo_traduzido": "Itse ilkimys 3",
        "sinopse_traduzida": "Illumination toi valkokankaalle Itse ilkimys ja Itse Ilkimys 2 -elokuvat sekä vuoden 2015 suurimman animaatiohitin, Kätyrit. Grun, Lucyn, heidän ihastuttavien tyttäriensä Margon, Edithin ja Agnesin sekä tietysti kätyrien tarina saa jatkoa elokuvassa Itse ilkimys 3. Kun Gru epäonnistuu ihmiskunnan viimeisimmän suuren uhkan Balthazar Brattin nappaamisessa, hänet erotetaan Anti-Konna-liigasta ja hän ajautuu identiteettikriisiin. Mutta kun mystinen muukalainen ilmaantuu kertomaan Grun kauan kadonneesta kaksoisveljestä – joka haluaa kiihkeästi seurata tämän ilkimysmäisiä jalanjälkiä – entinen superpahis saa jälleen kokea, miten hyvältä tuntuukaan olla ilkeä."
    },
    {
        "titulo_original": "Despicable Me 3",
        "tmdb_id": 324852,
        "tipo": "movie",
        "idioma": "da",
        "pais": "DK",
        "nome_idioma": "Danish",
        "titulo_traduzido": "Grusomme mig 3",
        "sinopse_traduzida": "Gru er hemmelig agent med sin nye kone Lucy, indtil den tidligere barnestjerne Balthazar Bratt begår en svinestreg mod dem. Gru bliver fyret, og hans små hjælpere, de gule minions, håber, at han vil genoptage sin tidligere løbebane som superskurk. Først da Gru møder sin hidtil ukendte tvilling, den charmerende og flotte Dru, lader han sig overtale af brormand til et sidste kup, så han kan få hævn over Bratt."
    },
    {
        "titulo_original": "Despicable Me 3",
        "tmdb_id": 324852,
        "tipo": "movie",
        "idioma": "kr",
        "pais": "KR",
        "nome_idioma": "Kanuri",
        "titulo_traduzido": "슈퍼배드 3",
        "sinopse_traduzida": ""
    },
    {
        "titulo_original": "Despicable Me 3",
        "tmdb_id": 324852,
        "tipo": "movie",
        "idioma": "ja",
        "pais": "JP",
        "nome_idioma": "Japanese",
        "titulo_traduzido": "怪盗グルーのミニオン大脱走",
        "sinopse_traduzida": "いろいろなガジェットを使い犯罪を繰り返すバルタザール・ブラットを逃したことで、反悪党同盟を追い出されてしまうグルー。意識消沈する中、生き別れになっていた双子の兄弟であるドルーの存在が判明する。対面を果たしたグルーは、豊かな金髪に輝く笑顔で父親からばく大な遺産を受け継いだ、自分とは違い過ぎるドルーに驚く。一方、グルーが悪の道に戻らないことがわかり彼と決別したミニオンたちは、新たなボスを探す中で思わぬ事態になる。"
    },
    {
        "titulo_original": "Despicable Me 3",
        "tmdb_id": 324852,
        "tipo": "movie",
        "idioma": "pl",
        "pais": "PL",
        "nome_idioma": "Polish",
        "titulo_traduzido": "Gru, Dru i Minionki",
        "sinopse_traduzida": "Niedoszły dziecięcy gwiazdor z lat 80., Balthazar Bratt, ma plan zdominowania całego świata. Para agentów Ligi Antyzłoczyńców, Gru i Lucy, muszą mu w tym przeszkodzić. W międzyczasie główny bohater dowiaduje się, że ma bajecznie bogatego brata bliźniaka Dru, który chciałby pójść w jego ślady."
    },
    {
        "titulo_original": "Despicable Me 3",
        "tmdb_id": 324852,
        "tipo": "movie",
        "idioma": "he",
        "pais": "IL",
        "nome_idioma": "Hebrew",
        "titulo_traduzido": "גנוב על העולם",
        "sinopse_traduzida": "הפעם, גרו יוצא להילחם בנבל בלתז'אר בראט, כוכב טלוויזיה, שנשאר תקוע בשנות ה-80 כולל הג'ל בשיער וכריות הכתפיים, שמזימתו להשתלט על העולם, או גרוע מכך - להחזיר את שנות ה-80 הנוראיות לחיים. ואם זה לא מספיק לגרו, הוא מאבד את עבודתו ומגלה במפתיע כי יש לו אח תאום אבוד – דרו. השניים מחליטים בכוחות משותפים לגנוב בחזרה את היהלום שבלתז'אר גנב – להציל את העולם ולהחזיר לגרו את עבודתו. אבל הדרך לשם, לא עומדת להיות קלה..."
    },
    {
        "titulo_original": "Despicable Me 3",
        "tmdb_id": 324852,
        "tipo": "movie",
        "idioma": "id",
        "pais": "ID",
        "nome_idioma": "Indonesian",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Gru dan istrinya Lucy harus menghentikan bintang anak-anak ditahun 80-an, Balthazar Bratt, dari ambisinya untuk menguasai dunia."
    },
    {
        "titulo_original": "Despicable Me 3",
        "tmdb_id": 324852,
        "tipo": "movie",
        "idioma": "fr",
        "pais": "CA",
        "nome_idioma": "French",
        "titulo_traduzido": "Détestable moi 3",
        "sinopse_traduzida": "Quand Balthazar Bratt, un enfant star qui n'a jamais accepté que son émission ait été annulée après seulement trois saisons, échappe des mains de Gru, il perd son emploi à l'Agence anti-vilain. Peu de temps après, Gru apprend qu'il a un frère jumeau qu'il n'a jamais connu. Celui-ci lui demande de l'aider à commettre un crime afin qu'il puisse rendre son défunt père, qui était un supervilain, fier de lui. Ensemble, les deux frangins tenteront de récupérer le diamant volé par Bratt. Mais, Balthazar Bratt a plus d'un tour dans son sac et il a bien l'intention de se venger du traitement que lui a fait subir Hollywood."
    },
    {
        "titulo_original": "Despicable Me 3",
        "tmdb_id": 324852,
        "tipo": "movie",
        "idioma": "ca",
        "pais": "ES",
        "nome_idioma": "Catalan",
        "titulo_traduzido": "Gru 3, el meu dolent preferit",
        "sinopse_traduzida": "Han acomiadat en Gru perquè ha deixat escapar una estrella infantil dels anys 80 que va ser famosa per fer una sèrie on interpretava un criminal. Ara és adult i crea el caos a tot el planeta. A més, en Gru descobreix que té un germà bessó..."
    },
    {
        "titulo_original": "Despicable Me 3",
        "tmdb_id": 324852,
        "tipo": "movie",
        "idioma": "sk",
        "pais": "SK",
        "nome_idioma": "Slovak",
        "titulo_traduzido": "Ja, zloduch 3",
        "sinopse_traduzida": "Bývalý zloduch Gru má problém. Medzi prstami si nechal utiecť aktuálne najhľadanejšieho zlosyna na svete, a tak ho vyhodili z práce v Antizloduchovskej lige. Jeho Mimoni sú navyše čím ďalej nespokojnejší lebo ich pán už nie je zlý. A do toho všetkého sa Gru dozvie, že má dvojča, ktoré je mu na nerozoznanie podobné. Gruov brat Dru, je neuveriteľne priateľský a milý chlapík, ktorý si zo všetkého najviac praje, aby ho brat zasvätil do umenia zločinu. Jediný, kvôli komu by bol Gru ochotný prejsť aspoň dočasne na stranu zla, je jeho večný súper Balthazar Bratt. A keď si mu dovolí tento nedokonalý klon Michaela Jacksona siahnuť na rodinu, využije všetky zloduchovské skúsenosti k tomu, aby svojich blízkych zachránil."
    },
    {
        "titulo_original": "Despicable Me 3",
        "tmdb_id": 324852,
        "tipo": "movie",
        "idioma": "pt",
        "pais": "PT",
        "nome_idioma": "Portuguese",
        "titulo_traduzido": "Gru - O Maldisposto 3",
        "sinopse_traduzida": "Nos anos 1980, Balthazar Bratt fazia muito sucesso através de sua série de TV, onde interpretava um vilão chamado EvilBratt. Entretanto, o tempo passou, ele cresceu, a voz mudou e a fama se foi. Com a série cancelada, Balthazar tornou-se uma pessoa vingativa que, nas décadas seguintes, planejou seu retorno triunfal como vingança. Gru e Lucy são chamados para enfrentá-lo logo em sua reaparição, mas acabam sendo demitidos por não terem conseguido capturá-lo. Gru então descobre que possui um irmão gêmeo, Dru, e parte com a família para encontrá-lo no país em que vive."
    },
    {
        "titulo_original": "Despicable Me 3",
        "tmdb_id": 324852,
        "tipo": "movie",
        "idioma": "es",
        "pais": "MX",
        "nome_idioma": "Spanish",
        "titulo_traduzido": "Mi Villano Favorito 3",
        "sinopse_traduzida": "Nuevas aventuras de Gru, Lucy, sus adorables hijas Margo, Edith y Agnes y por supuesto los Minions. En esta ocasión veremos como el gemelo de Gru, desparecido hace muchísimos años, emerge, lo que ocasionará una enorme rivalidad entre hermanos. Además, aparecerá en escena un nuevo villano llamado Balthazar Bratt. Se trata de una estrella juvenil de los años 80 que que ha estado haciendo maldades en el mundo desde que alcanzó la pubertad y su show fue cancelado. Odia que le ridiculicen y eso le lleva a querer controlar el mundo."
    },
    {
        "titulo_original": "Despicable Me 3",
        "tmdb_id": 324852,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "TW",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "神偷奶爸3",
        "sinopse_traduzida": "格魯和新婚妻子露西，打不倒想毀滅人類的大壞蛋布萊德，於是被反恐聯盟掃地出門，丟臉到了極點。小小兵希望格魯痛定思痛，重返作奸犯科的生活，但格魯堅持自己已金盆洗手，小小兵憤而辭職，跟格魯分道揚鑣。正當格魯尋找新的人生目標，一位神秘陌生人出現了，他暗示格魯有一個失散多年的雙胞胎兄弟德魯…"
    },
    {
        "titulo_original": "Despicable Me 3",
        "tmdb_id": 324852,
        "tipo": "movie",
        "idioma": "nl",
        "pais": "NL",
        "nome_idioma": "Dutch",
        "titulo_traduzido": "Verschrikkelijke Ikke 3",
        "sinopse_traduzida": "Gru moet het opnemen tegen Balthazar Bratt, een voormalig kindsterretje dat geobsedeerd is door het personage dat hij in de jaren 80 speelde. Balthazar heeft het dit keer gemunt op een groot schip. Daarnaast ontstaat er de nodige rivaliteit wanneer hij zijn lang verloren gewaande tweelingbroer Dru ontmoet."
    },
    {
        "titulo_original": "Despicable Me 3",
        "tmdb_id": 324852,
        "tipo": "movie",
        "idioma": "ka",
        "pais": "GE",
        "nome_idioma": "Georgian",
        "titulo_traduzido": "საზიზღარი მე 3",
        "sinopse_traduzida": "გრუმ და მისმა ცოლმა უნდა შეაჩეროს 80-იანი წლების ვარსკვლავი ბალტაზარი , რომელსაც მსოფლიოს დაპყრობა სურს."
    },
    {
        "titulo_original": "Despicable Me 3",
        "tmdb_id": 324852,
        "tipo": "movie",
        "idioma": "cs",
        "pais": "CZ",
        "nome_idioma": "Czech",
        "titulo_traduzido": "Já, padouch 3",
        "sinopse_traduzida": "Bývalý padouch Gru má problém. Mezi prsty si nechal utéct aktuálně nejhledanějšího zlosyna na světě, a tak ho vyhodili z práce v Antipadoušské lize. Jeho Mimoni jsou navíc čím dál nespokojenější s tím, že už páníček není zlý. Nejmladší dcera Agnes touží po živém jednorožci, který bude neuvěřitelně heboučký. A do toho všeho se Gru dozví, že má dvojče, které je mu k nerozeznání podobné. Až na ty vlasy."
    },
    {
        "titulo_original": "Despicable Me 3",
        "tmdb_id": 324852,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "CN",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "神偷奶爸3",
        "sinopse_traduzida": "本片将延续前两部的温馨、搞笑风格，聚焦格鲁和露西的婚后生活，继续讲述格鲁和三个女儿的爆笑故事。“恶棍”奶爸格鲁将会如何对付大反派巴萨扎·布莱德，调皮可爱的小黄人们又会如何耍贱卖萌。"
    },
    {
        "titulo_original": "Despicable Me 3",
        "tmdb_id": 324852,
        "tipo": "movie",
        "idioma": "vi",
        "pais": "VN",
        "nome_idioma": "Vietnamese",
        "titulo_traduzido": "Kẻ Cắp Mặt Trăng 3",
        "sinopse_traduzida": "Chọn trở lại con đường lương thiện, Gru trở thành một cựu ác nhân nghèo khổ. Họ khốn khó đến mức cô bé Agnes quyết định bán đi chú ngựa nhồi bông mình quý nhất để giúp đỡ gia đình. Lũ Minions cũng không chịu yên khi suốt ngày khó chịu về ngài chủ nhân đã không còn ác. Chúng muốn Gru trở lại như ngày xưa.  Lúc này, người anh trai sinh đôi của Gru xuất hiện. Anh có cơ hội giữ lấy mọi thứ mình yêu thương nhưng lại phải quay về con đường cũ. Liệu Gru sẽ lựa chọn thế nào đây?  Những nguy hiểm đang chờ đón cựu ác nhân này và đám Minions vàng chóe sẽ giúp Despicable Me 3 càn quét toàn cầu."
    },
    {
        "titulo_original": "Despicable Me 3",
        "tmdb_id": 324852,
        "tipo": "movie",
        "idioma": "ar",
        "pais": "SA",
        "nome_idioma": "Arabic",
        "titulo_traduzido": "الحقير أنا 3",
        "sinopse_traduzida": "غرو يجد نفسه عالق في أزمة البحث عن هويته بعد أن تم طرده من رابطة مكافحة الأشرار. ولكنه يكتشف أن له أخ توأم، وأن أخوه معجب جدا به كشخص شرير ويريد أن يصبح مثله. مما سيجعله يشعر بالحنين لهذا الشرير السابق ويفكر في عودته من جديد."
    },
    {
        "titulo_original": "Despicable Me 3",
        "tmdb_id": 324852,
        "tipo": "movie",
        "idioma": "sv",
        "pais": "SE",
        "nome_idioma": "Swedish",
        "titulo_traduzido": "Dumma mej 3",
        "sinopse_traduzida": "Efter att Gru fått sparken från Anti-Skurk-Ligan efter misslyckandet att tillfångata Balthazar Bratt, den nya skurken som hotar mänskligheten, hamnar han i en svår identitetskris. Men när en mystisk främling informerar Gru om att han har en tvillingbror som desperat vill följa i sin tvillings fotspår, återupptäcker en före detta superskurk hur härligt det känns att vara ond."
    },
    {
        "titulo_original": "Despicable Me 3",
        "tmdb_id": 324852,
        "tipo": "movie",
        "idioma": "my",
        "pais": "MY",
        "nome_idioma": "Burmese",
        "titulo_traduzido": "ရှက်စရာငါ့ကို 3",
        "sinopse_traduzida": ""
    },
    {
        "titulo_original": "Despicable Me 3",
        "tmdb_id": 324852,
        "tipo": "movie",
        "idioma": "ko",
        "pais": "KR",
        "nome_idioma": "Korean",
        "titulo_traduzido": "슈퍼배드 3",
        "sinopse_traduzida": "세계 최악의 악당에서 세계 최악의 비밀요원으로 거듭난 그루 는 레트로 악당 발타자르 브래트 를 잡지 못한 책임을 지고 악당퇴치연맹에서 해고된다. 자신의 쓸모에 대해 고민하던 그루에게 어느 날 쌍둥이 동생 드루가 도움을 청하며 찾아온다. 그루는 자신이 역사상 최고의 악당 가문의 후예였음을 알게 되고 동생은 그루에게 악당이 되는 법을 배우고자 한다. 루시 와 사랑스러운 세딸에게 푹 빠진 그루는 다시 악당으로 돌아갈 생각이 없지만 악당 발타자르를 물리쳐 요원으로 복귀하기 위해 동생을 잠시 속이기로 한다."
    },
    {
        "titulo_original": "Despicable Me 3",
        "tmdb_id": 324852,
        "tipo": "movie",
        "idioma": "fa",
        "pais": "IR",
        "nome_idioma": "Persian",
        "titulo_traduzido": "من نفرت‌انگیز ۳",
        "sinopse_traduzida": "گرو که به همراه سه دخترش (که در سری اول به فرزندی گرفت)، زندگی جدیدی را با لوسی (که در سری دوم با او آشنا شد) آغاز کرده، قصد دارد تا تمام شرارت‌های پیشین خود را کنار بگذارد و به زندگی‌اش به‌طور عادی ادامه دهد. همه چی به خوبی پیش می‌رود تا اینکه سر و کله برادر دوقلویش درو که بسیار دلرباتر، خوش قیافه تر و موفق‌تر از گرو است پیدا می‌شود. و این دو برادر با هم همراه می‌شوند تا آخرین شرارتشان را انجام بدهند."
    },
    {
        "titulo_original": "Despicable Me 3",
        "tmdb_id": 324852,
        "tipo": "movie",
        "idioma": "no",
        "pais": "NO",
        "nome_idioma": "Norwegian",
        "titulo_traduzido": "Grusomme meg 3",
        "sinopse_traduzida": "Gru forsøker å sjonglere familielivet med agenttilværelsen. Det blir ikke lettere av at hans ukjente tvillingbror, Dru, plutselig dukker opp fra ingensteds. I tillegg har Gru en ny utfordrer i 80-tallsskurken Balthazar Bratt."
    },
    {
        "titulo_original": "Despicable Me 3",
        "tmdb_id": 324852,
        "tipo": "movie",
        "idioma": "lv",
        "pais": "LV",
        "nome_idioma": "Latvian",
        "titulo_traduzido": "Nejaukais es 3",
        "sinopse_traduzida": "Ļaunie minjoni cer, ka Grū no jauna iekļausies kriminālajā pasaulē - viņa jaunā priekšniece no ļaundaru apkarošanas organizācijas atlaidusi Grū. Tā vietā viņš nolemj atvaļināties un doties ceļā, lai atrastu un pirmo reizi satiktu savu sen aizmirsto dvīņubrāli. Atkal satikušies radinieki ātri vien izveido sarežģītu sadarbību ar mērķi notvert ļaundari Baltazaru Bertu - bijušo 80.gadu bērnu zvaigzni, kas vēlas atriebties visai pasaulei."
    },
    {
        "titulo_original": "Despicable Me 3",
        "tmdb_id": 324852,
        "tipo": "movie",
        "idioma": "hr",
        "pais": "HR",
        "nome_idioma": "Croatian",
        "titulo_traduzido": "Kako je Gru postao dobar",
        "sinopse_traduzida": "Nove avanture Grua i njegovih malaca, izazvane su pojavom Gruovog izgubljenog brata blizanca Drua. Osim talentiranog, šarmantnog i uspješnog Drua, Gruov život zagorčava i zlikovac Balthazar Bratt, koji je kao dijete bio zvijezda, a sada je kao odrastao opsjednut likom koji je bio 80-ih godina. Balthazar će biti najveći Gruov neprijatelj do sada."
    },
    {
        "titulo_original": "Despicable Me 3",
        "tmdb_id": 324852,
        "tipo": "movie",
        "idioma": "lt",
        "pais": "LT",
        "nome_idioma": "Lithuanian",
        "titulo_traduzido": "Bjaurusis Aš 3",
        "sinopse_traduzida": "Gru, kažkada buvęs didžiausiu pasaulio piktadariu, dabar yra tapęs geriausiu pasaulyje tėčiu ir gyvena paprastą teisingo piliečio, mylinčio žmoną ir besirūpinančio trim žaviom dukrelėm, gyvenimą. Tiesa, ne viskas rožėmis klota: Gru jau senokai neturi darbo, o jo pakalikai niršta ant šeimininko, nes ilgisi senųjų nusikaltėliškų dienų. Vieną dieną kaip žaibas iš giedro dangaus trenkia žinia, kad Gru turi niekad nematytą brolį dvynį Dru! Brolių susitikimas iš pradžių pradžiugina Gru, tačiau vėliau priverčia sunerimti – nes Dru lyg apsėstas skatina brolelį prisijungti prie dar vieno darbelio. Nors piktadariška Gru prigimtis likusi praeityje, tačiau kažkas jį traukia atgal prie nusikaltėliškumo. Vejamas nuotykių troškimo, Gru leidžiasi brolio įkalbamas ir broliai – su pakalikų pagalba, žinoma – ima planuoti amžiaus nusikaltimą."
    },
    {
        "titulo_original": "Despicable Me 3",
        "tmdb_id": 324852,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "HK",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "壞蛋獎門人 3",
        "sinopse_traduzida": "今次犀利哥和新婚妻子露露，帶著三個可愛女兒和迷你兵團回歸，陪你開心放暑假！婚後的犀利哥金盤洗手，跟露露效力反壞蛋聯盟。豈料壞蛋界上位新貴──沉溺在80年代的過氣電視名星鬍鬚柏，令二人雙雙被炒魷！迷你兵團希望犀利哥重出江湖，但被一口拒絕，自此與波士決裂，各行各路！此時，犀利哥忽然獲悉自己有個失散多年的孖生兄弟──巴閉哥，然而巴閉哥這個富二代兼型英帥，令無業的犀利哥更覺冇癮。面對失業、中年危機和迷你兵團的背叛，犀利哥會否痛定思痛，跟鬍鬚柏對決，重奪「壞蛋獎門人」之位？"
    },
    {
        "titulo_original": "Despicable Me 3",
        "tmdb_id": 324852,
        "tipo": "movie",
        "idioma": "sl",
        "pais": "SI",
        "nome_idioma": "Slovenian",
        "titulo_traduzido": "Jaz, baraba 3",
        "sinopse_traduzida": "Potem ko je v prvem delu super zlobec Gru skušal ukrasti Luno, posvojil tri hčerke in se ustalil v mirnem predmestju, v drugem delu skupaj z agentko skrivnostne organizacije za boj proti zločincem iskal novo največjo barabo na svetu, se v tretjem delu spopada s svojim bratom dvojčkom. Pojavil se bo namreč Grujev davno izgubljeni brat dvojček Dru, ki bo poskrbel za pravo bratsko rivalstvo. Obenem čaka Gruja še spopad z Balthazarjem Brattom, nekdanjim otroškim zvezdnikom, ki je postal obseden z likom, ki ga je igral v 80. letih 20. stoletja. Za piko na i pa so tukaj še prigode prikupnih Minionov."
    },
    {
        "titulo_original": "Despicable Me 3",
        "tmdb_id": 324852,
        "tipo": "movie",
        "idioma": "et",
        "pais": "EE",
        "nome_idioma": "Estonian",
        "titulo_traduzido": "Mina, supervaras 3",
        "sinopse_traduzida": "Kolmas peatükk väikeste kinosõprade poolt palavalt armastatud „Mina, supervaras“ tegelaste loos viib Gru tema suureks üllatuseks kokku ülirikka ja kaunijuukselise kaksikvenna Druga, kes veenab Grud taas pahalaseks hakkama. Just siis on linna asunud terroriseerima ülivastikuid roosasid nätsumulle tulistav superpahalane Balthazar Bratt – endine 80ndate laps-staar, kelle moemaitse on ajast ja arust ning tantsusammud kohutavalt vanamoodsad. Kes saakski olla õigem vastane kaabakat kinni võtma, kui Gru koos oma armsa Lucy ja ustavate kollaste käsilaste armeega? Mis põhjustel aga käsilased vangi satuvad, miks Gru oma kaksikvennast midagi ei teadnud ja milliseks vellekeste suhted kujunevad, selgub juba kinosaalis."
    },
    {
        "titulo_original": "Despicable Me 3",
        "tmdb_id": 324852,
        "tipo": "movie",
        "idioma": "ar",
        "pais": "AE",
        "nome_idioma": "Arabic",
        "titulo_traduzido": "ديسبيكبل مي 3",
        "sinopse_traduzida": "يفقد \"غرو\" عمله بعد فشله في اعتقال شرّير كان في حقبة الثمانينيّات فتًى شهيرًا، لكنّه يلتقي بأخيه التوأم \"درو\"... أخٌ لم يكن يعلم حتى بوجوده!"
    },
    {
        "titulo_original": "Despicable Me 3",
        "tmdb_id": 324852,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "SG",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "神偷奶爸3",
        "sinopse_traduzida": "格鲁因为未能逮捕一个曾为 80 年代童星的超级恶棍而失去工作，却因得知自己有一个失联已久的双胞胎兄弟而获得了家人。"
    },
    {
        "titulo_original": "Despicable Me 3",
        "tmdb_id": 324852,
        "tipo": "movie",
        "idioma": "nl",
        "pais": "BE",
        "nome_idioma": "Dutch",
        "titulo_traduzido": "Verschrikkelijke Ikke 3",
        "sinopse_traduzida": "Gru verliest zijn baan als hij een jaren 80-kindsterretje, nu superschurk, niet weet te pakken, maar krijgt er familie bij als hij ontdekt een tweelingbroer te hebben."
    },
    {
        "titulo_original": "Despicable Me 3",
        "tmdb_id": 324852,
        "tipo": "movie",
        "idioma": "de",
        "pais": "AT",
        "nome_idioma": "German",
        "titulo_traduzido": "Ich - Einfach unverbesserlich 3",
        "sinopse_traduzida": "Als Gru es nicht schafft, einen einstigen Kinderstar und heutigen Superschurken zu verhaften, verliert er zwar seinen Job, doch er gewinnt ein Familienmitglied hinzu."
    },
    {
        "titulo_original": "Despicable Me 3",
        "tmdb_id": 324852,
        "tipo": "movie",
        "idioma": "de",
        "pais": "CH",
        "nome_idioma": "German",
        "titulo_traduzido": "Ich - Einfach unverbesserlich 3",
        "sinopse_traduzida": "Als Gru es nicht schafft, einen einstigen Kinderstar und heutigen Superschurken zu verhaften, verliert er zwar seinen Job, doch er gewinnt ein Familienmitglied hinzu."
    },
    {
        "titulo_original": "Despicable Me 3",
        "tmdb_id": 324852,
        "tipo": "movie",
        "idioma": "hi",
        "pais": "IN",
        "nome_idioma": "Hindi",
        "titulo_traduzido": "डेस्पिकेबल मी 3",
        "sinopse_traduzida": "'80 के दशक के चाइल्ड स्टार से सुपरविलेन बने शख्स को पकड़ने में नाकाम रहे ग्रू की नौकरी चली जाती है. उसे पता चलता है कि उसका एक जुड़वां भाई भी है जिससे वह लंबे समय से नहीं मिला."
    },
    {
        "titulo_original": "Despicable Me 3",
        "tmdb_id": 324852,
        "tipo": "movie",
        "idioma": "nb",
        "pais": "NO",
        "nome_idioma": "Norwegian Bokmål",
        "titulo_traduzido": "Grusomme meg 3",
        "sinopse_traduzida": "Gru mister jobben etter å ha mislyktes i å arrestere en superskurk som var barnestjerne på 80-tallet, men får en større familie når han oppdager at han har en tvilling."
    },
    {
        "titulo_original": "Despicable Me 3",
        "tmdb_id": 324852,
        "tipo": "movie",
        "idioma": "nn",
        "pais": "NN",
        "nome_idioma": "Norwegian Nynorsk",
        "titulo_traduzido": "Grusomme meg 3",
        "sinopse_traduzida": "Gru mister jobben etter å ha mislyktes i å arrestere en superskurk som var barnestjerne på 80-tallet, men får en større familie når han oppdager at han har en tvilling."
    },
    {
        "titulo_original": "Despicable Me 3",
        "tmdb_id": 324852,
        "tipo": "movie",
        "idioma": "is",
        "pais": "IS",
        "nome_idioma": "Icelandic",
        "titulo_traduzido": "Aulinn ég 3",
        "sinopse_traduzida": "Þegar þeim Gru og Lucy er sparkað úr starfi eftir að þau klúðra mikilvægu verkefni og skósveinarnir ákveða að yfirgefa Gru vegna skorts hans á glæpsamlegu innræti ákveða þau Lucy að gera gott úr öllu og einbeita sér að heimilislífinu og uppeldi fósturdætranna. En þá uppgötvar Gru að hann á tvíburabróður."
    }
]