[
    {
        "titulo_original": "Indiana Jones and the Kingdom of the Crystal Skull",
        "tmdb_id": 217,
        "tipo": "movie",
        "idioma": "en",
        "pais": "US",
        "nome_idioma": "English",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Set during the Cold War, the Soviets—led by sword-wielding Irina Spalko—are in search of a crystal skull which has supernatural powers related to a mystical Lost City of Gold. Indy is coerced to head to Peru at the behest of a young man whose friend—and Indy's colleague—Professor Oxley has been captured for his knowledge of the skull's whereabouts."
    },
    {
        "titulo_original": "Indiana Jones and the Kingdom of the Crystal Skull",
        "tmdb_id": 217,
        "tipo": "movie",
        "idioma": "de",
        "pais": "DE",
        "nome_idioma": "German",
        "titulo_traduzido": "Indiana Jones und das Königreich des Kristallschädels",
        "sinopse_traduzida": "1957 in der Wüste Nevadas, der Kalte Krieg ist in vollem Gange und Indiana Jones den Russen in die Hände gefallen. Indy gelingt die Flucht, doch die Russen – unter der Führung von Irina Spalko, Stalins Lieblingsagentin und ihres Zeichens Parapsychologin, - entwenden ein mysteriöses Skelett, das offenbar in Verbindung mit dem Verschwinden von Indys altem Freund und Kollegen Harold Oxleys steht, der in Peru verschollen ist. Gemeinsam mit Oxleys Ziehsohn Mutt macht sich Indy im Dschungel des Amazonas auf die Suche nach dem legendären Kristallschädel, dem magische Kräfte nachgesagt werden und der Oxley offenbar in den Wahnsinn getrieben hat. Eine Schatzsuche auf Leben und Tod beginnt."
    },
    {
        "titulo_original": "Indiana Jones and the Kingdom of the Crystal Skull",
        "tmdb_id": 217,
        "tipo": "movie",
        "idioma": "ru",
        "pais": "RU",
        "nome_idioma": "Russian",
        "titulo_traduzido": "Индиана Джонс и Королевство хрустального черепа",
        "sinopse_traduzida": "1957 год, разгар холодной войны. Советские солдаты, возглавляемые агентом Ириной Спалько, похищают Мэрион Рэйвенвуд - давнюю возлюбленную Индианы Джонса, ставя профессора перед выбором: бездействие и смерть Мэрион или помощь советской разведке в поисках легендарного Хрустального черепа в обмен на свободу женщины."
    },
    {
        "titulo_original": "Indiana Jones and the Kingdom of the Crystal Skull",
        "tmdb_id": 217,
        "tipo": "movie",
        "idioma": "fr",
        "pais": "FR",
        "nome_idioma": "French",
        "titulo_traduzido": "Indiana Jones et le royaume du crâne de cristal",
        "sinopse_traduzida": "La nouvelle aventure d’Indiana Jones débute dans un désert du sud‐ouest des États‐Unis. Nous sommes en 1957, en pleine guerre froide. Indy et son copain Mac viennent tout juste d’échapper à une bande d’agents soviétiques à la recherche d’une mystérieuse relique surgie du fond des temps. De retour au Marshall College, le Professeur Jones apprend une très mauvaise nouvelle : ses récentes activités l’ont rendu suspect aux yeux du gouvernement américain. Le doyen Stanforth, qui est aussi un proche ami, se voit contraint de le licencier. À la sortie de la ville, Indiana fait la connaissance d’un jeune motard rebelle, Mutt, qui lui fait une proposition inattendue."
    },
    {
        "titulo_original": "Indiana Jones and the Kingdom of the Crystal Skull",
        "tmdb_id": 217,
        "tipo": "movie",
        "idioma": "sk",
        "pais": "SK",
        "nome_idioma": "Slovak",
        "titulo_traduzido": "Indiana Jones a Kráľovstvo krištáľovej lebky",
        "sinopse_traduzida": "Príbeh sa odohráva symbolicky presne 19 rokov po Poslednej krížovej výprave, v dobe rodiacej sa Studenej vojny. Indiana Jones je v ňom profesorom archeológie na prahu dôchodku, ktorý si napriek búrlivej minulosti zo všetkého najviac užíva pokoj a nebezpečne sa začína podobať svojmu otcovi. Staré inštinkty sa v ňom prebudia vo chvíli, keď sa objavia stopy vedúce k legendárnej Krištáľovej lebke a hlavne informácie, že po tomto údajne mocnom artefakte prahnú sovietski agenti. Indy preto strasie únavu a vydá sa na ďalšiu mimoriadne dobrodružnú cestu, ktorá ho zavedie až do vnútra peruánskej džungle, v ktorej sa má táto vzácna relikvia ukrývať. Ani Indy nie je na svoju výpravu sám. Na jeho strane stojí spriaznený dobrodruh Mac, ktorý má však tendenciu každú chvíľu ho podraziť, ďalej napomádovaný frajer Mutt Williams, ktorý si neustále uťahuje z jeho veku, a jeho prvá a zrejme životná láska Marion."
    },
    {
        "titulo_original": "Indiana Jones and the Kingdom of the Crystal Skull",
        "tmdb_id": 217,
        "tipo": "movie",
        "idioma": "it",
        "pais": "IT",
        "nome_idioma": "Italian",
        "titulo_traduzido": "Indiana Jones e il regno del teschio di cristallo",
        "sinopse_traduzida": "1957, in mezzo al deserto e nel pieno della guerra fredda, il professor Jones ed il suo compare Mac, riescono a sfuggire alla cattura da parte di un agente sovietico. Una volta ritornato al Marshall College però, il decano dell'istituto, informa Jones del fatto che il governo, per via delle sue ultime attività, ha fatto delle pressioni per sollevarlo dal suo incarico. Poco male, perchè, a stimolare il professore a buttarsi in una nuova impresa, arriva Mutt, un giovane ribelle, che gli propone di aiutarlo nella ricerca di un preziosissimo reperto archeologico, il Teschio di Cristallo di Akator. Purtroppo però, una volta arrivati in Perù, si accorgeranno che non sono gli unici interessati al ritrovamento dell'oggetto, sulle tracce del cimelio, infatti, ci sono anche i russi!"
    },
    {
        "titulo_original": "Indiana Jones and the Kingdom of the Crystal Skull",
        "tmdb_id": 217,
        "tipo": "movie",
        "idioma": "tr",
        "pais": "TR",
        "nome_idioma": "Turkish",
        "titulo_traduzido": "Indiana Jones ve Kristal Kafatası Krallığı",
        "sinopse_traduzida": "Indy ve yakın dostu Mac, uzaklardaki bir hava meydanında Sovyet ajanlarıyla sıcak temastan güç belâ kurtulmayı başarmışlardır. Şehir dışına çıkan Indiana, genç Mutt ile tanışır. Mutt’a yardım ettiği takdirde büyü, batıl inanç ve korkunun efsanevi objesi olarak tanınan Akator’un Kristal Kafatası’nı ele geçirebilecektir."
    },
    {
        "titulo_original": "Indiana Jones and the Kingdom of the Crystal Skull",
        "tmdb_id": 217,
        "tipo": "movie",
        "idioma": "cs",
        "pais": "CZ",
        "nome_idioma": "Czech",
        "titulo_traduzido": "Indiana Jones a Království křišťálové lebky",
        "sinopse_traduzida": "Univerzitní profesor a muž, který objevil legendární Archu úmluvy, zachránil posvátné Sankarové kameny a nalezl Svatý grál. V novém dobrodružství bude pátrat po další slavné relikvii - záhadné Křišťálové lebce. Příběh se odehrává symbolicky přesně devatenáct let po Poslední křížové výpravě, v době rodící se Studené války. Indiana Jones je v něm profesorem archeologie na prahu penze, jenž si navzdory bouřlivé minulosti ze všeho nejvíc užívá klid a nebezpečně se začíná podobat vlastnímu otci. Staré instinkty se v něm probudí ve chvíli, kdy se objeví stopy vedoucí k legendární Křišťálové lebce a hlavně informace, že po tomto mocném artefaktu prahnou sovětští agenti. Indy se vydá na další dobrodružnou cestu, jež ho zavede až do nitra peruánské džungle v níž se má relikvie ukrývat."
    },
    {
        "titulo_original": "Indiana Jones and the Kingdom of the Crystal Skull",
        "tmdb_id": 217,
        "tipo": "movie",
        "idioma": "fi",
        "pais": "FI",
        "nome_idioma": "Finnish",
        "titulo_traduzido": "Indiana Jones ja kristallikallon valtakunta",
        "sinopse_traduzida": "Sankariarkeologi Indiana Jones matkustaa nuoren Mutt Williamsin kanssa Peruun, missä hänen kollegansa on kadonnut löydettyään kristallikallon, jossa piilee legendan mukaan ylimaallisia voimia. Eletään vuotta 1957, ja kylmän sodan tuoksinassa kristallikalloa havittelevat myös vallanhaluiset venäläiset roistot. Kuvioihin ilmestyy myös Indianan vanha rakastettu Marion Ravenwood, joka on yllättävä linkki Indianan ja Muttin välillä."
    },
    {
        "titulo_original": "Indiana Jones and the Kingdom of the Crystal Skull",
        "tmdb_id": 217,
        "tipo": "movie",
        "idioma": "pt",
        "pais": "PT",
        "nome_idioma": "Portuguese",
        "titulo_traduzido": "Indiana Jones e o Reino da Caveira de Cristal",
        "sinopse_traduzida": "Em plena Guerra Fria, Indiana Jones escapa por um triz no deserto a uma emboscada dos soviéticos. Mas quando regressa finalmente a casa e à universidade, percebe que por aí as coisas vão de mal a pior. As suas actividades paralelas lançaram fortes suspeitas sobre si e o Governo está a pressionar a universidade para que despeça o professor. Ao sair da cidade, Indiana conhece Mutt que lhe faz uma proposta irrecusável: partir à descoberta de um lendário objecto, fonte de fascínio, superstição e medo nas últimas décadas - a Caveira de Cristal de Akator. Mas Indy e Mutt rapidamente percebem que não estão sozinhos nesta busca. Também os soviéticos estão no encalço do mítico tesouro."
    },
    {
        "titulo_original": "Indiana Jones and the Kingdom of the Crystal Skull",
        "tmdb_id": 217,
        "tipo": "movie",
        "idioma": "es",
        "pais": "ES",
        "nome_idioma": "Spanish",
        "titulo_traduzido": "Indiana Jones y el reino de la calavera de cristal",
        "sinopse_traduzida": "Indiana Jones y el joven Mutt se proponen encontrar la Calavera de Cristal de Akator. Los agentes soviéticos tienen ese mismo objetivo. Liderados por la bella Irina Spalko, creen que el artilugio ayudará a su país a dominar el mundo si consiguen descifrar su secreto."
    },
    {
        "titulo_original": "Indiana Jones and the Kingdom of the Crystal Skull",
        "tmdb_id": 217,
        "tipo": "movie",
        "idioma": "sv",
        "pais": "SE",
        "nome_idioma": "Swedish",
        "titulo_traduzido": "Indiana Jones och kristalldödskallens rike",
        "sinopse_traduzida": "Det nya äventyret tar sin början 1957 i öknen mitt under det kalla kriget. Indy har tillsammans med sin kompanjon Mac med minsta tänkbara marginal undkommit några sovjetiska agenter vid en öde flygbas. Professor Jones återvänder till sitt hem vid Marshall College, men upptäcker att läget är allt annat än gott vid universitet. Hans närmaste vän, rektorn vid lärosätet förklarar att Indys senaste eskapader har gjort regeringen misstänksam, som nu kräver att Jones ska avskedas från sin tjänst. På egen hand lämnar nu Indiana Jones staden, men träffar snart den egensinniga Mutt, en ung rebell som ger den äventyrlige arkeologen ett minst sagt spännande förslag. Om han hjälper honom, har Indy chans att hitta sitt största arkeologiska fynd någonsin – den legendariska kristallskallen från Akator. Ett föremål som fascinerat, skrämt och lockat mängder av upptäcktsresanden genom åren."
    },
    {
        "titulo_original": "Indiana Jones and the Kingdom of the Crystal Skull",
        "tmdb_id": 217,
        "tipo": "movie",
        "idioma": "pl",
        "pais": "PL",
        "nome_idioma": "Polish",
        "titulo_traduzido": "Indiana Jones i Królestwo Kryształowej Czaszki",
        "sinopse_traduzida": "Akcja filmu rozgrywa się w czasie zimnej wojny w 1957 roku, dokładnie 19 lat po \"Ostatniej Krucjacie\". Doktor Indiana Jones (Harrison Ford) wiedzie spokojne życie, mając posadę jako wykładowca na uniwersytecie. Jednak już wkrótce znów odda się wielkiej przygodzie, gdy dowie się o zaginionych trzynastu kryształowych czaszkach. Legenda głosi, że zostały one wykonane przez kosmitów lub wysoko rozwiniętą cywilizację Majów. Nowa podróż doprowadzi go m.in. do Meksyku i dżungli w Peru. Na dodatek będą deptać mu po piętach sowieccy agenci..."
    },
    {
        "titulo_original": "Indiana Jones and the Kingdom of the Crystal Skull",
        "tmdb_id": 217,
        "tipo": "movie",
        "idioma": "nl",
        "pais": "NL",
        "nome_idioma": "Dutch",
        "titulo_traduzido": "",
        "sinopse_traduzida": "1957. De Koude Oorlog is op zijn hoogtepunt. Nadat hij op een afgelegen vliegveld ternauwernood ontsnapt aan een groep snode Sovjet agenten, ontmoet de avontuurlijke archeoloog Indiana Jones de jonge, opstandige Mutt die zijn hulp nodig heeft bij een persoonlijke missie. In ruil daarvoor maakt Indy grote kans op het vinden van de Crystal Skull van Akator, een legendarisch en fascinerend voorwerp omringd door bijgeloof en gevaar."
    },
    {
        "titulo_original": "Indiana Jones and the Kingdom of the Crystal Skull",
        "tmdb_id": 217,
        "tipo": "movie",
        "idioma": "hu",
        "pais": "HU",
        "nome_idioma": "Hungarian",
        "titulo_traduzido": "Indiana Jones és a Kristálykoponya királysága",
        "sinopse_traduzida": "Javában dúl a hidegháború. Indiana Jones tevékenysége is szemet szúr a hatóságoknak, a régészprofesszort ki akarják rúgni az egyetemről. Jones találkozik az ifjú Mutt-tal, aki a segítségével meg akarja szerezni a legendás kincset, Akator kristálykoponyáját. A két kincsvadász Peruba utazik, ám kiderül, hogy a szovjetek személyében vetélytársuk is akad. Az oroszok ugyanis azt hiszik, hogy a koponya segítségével leigázhatják a világot. Csapatukat a jéghideg szépség, Irina Spalko vezeti. Indiana és Mutt meg akarja akadályozni, hogy a varázslatos erejű koponya az ellenség kezébe kerüljön."
    },
    {
        "titulo_original": "Indiana Jones and the Kingdom of the Crystal Skull",
        "tmdb_id": 217,
        "tipo": "movie",
        "idioma": "no",
        "pais": "NO",
        "nome_idioma": "Norwegian",
        "titulo_traduzido": "Indiana Jones Og Krystallhodeskallens Rike",
        "sinopse_traduzida": "Indiana Jones (Harrison Ford) forsøker å vinne kappløpet med den smarte og vakre agenten (Cate Blanchett) i jakten på den mystiske og magiske krystallhodeskallen fra Akator. Sammen med en ung og opprørsk motorsyklist (Shia LaBeouf) og gamlekjæresten Marion (Karen Allen) legger Indy ut på et actionfylt eventyr i den velkjente, fengslende stilen til de klassiske Indiana Jones-filmene!"
    },
    {
        "titulo_original": "Indiana Jones and the Kingdom of the Crystal Skull",
        "tmdb_id": 217,
        "tipo": "movie",
        "idioma": "he",
        "pais": "IL",
        "nome_idioma": "Hebrew",
        "titulo_traduzido": "אינדיאנה ג'ונס וממלכת גולגולת הבדולח",
        "sinopse_traduzida": "האריסון פורד חוזר לבגדי הארכיאולוג בסרט רביעי בסדרת אינדיאנה ג'ונס – 20 שנה מאז האחרון. חוזרת לזרועותיו גם מריון אהובתו מהסרט הראשון, יש לו גם בן מסתבר ומרשעת תורנית. סטיבן שפילברג מביים ובמקום נאצים יש לנו רוסים שליחי סטאלין המחפשים אחרי גולגולת של חייזר שתעזור להם לשלוט על העולם."
    },
    {
        "titulo_original": "Indiana Jones and the Kingdom of the Crystal Skull",
        "tmdb_id": 217,
        "tipo": "movie",
        "idioma": "da",
        "pais": "DK",
        "nome_idioma": "Danish",
        "titulo_traduzido": "Indiana Jones og krystalkraniets kongerige",
        "sinopse_traduzida": "USA 1957. Arkæologiprofessoren Indiana Jones underviser stadig på universitet og finder skatte i sin fritid. Derfor er han klar til at tage på ekspedition til Amazonas, da den unge Mutt Williams fortæller, at han ved, hvor Akators legendariske og magiske krystalkranie befinder sig. Men \"Indy\" er ikke alene i junglen - her er også en flok sovjetiske agenter, der tror, at krystalkraniet kan hjælpe Sovjetunionen med at erobre verdensherredømmet. De vil have fat i kraniet for enhver pris!"
    },
    {
        "titulo_original": "Indiana Jones and the Kingdom of the Crystal Skull",
        "tmdb_id": 217,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "CN",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "夺宝奇兵4：水晶头骨王国",
        "sinopse_traduzida": "19年后，印第安纳琼斯博士再次启程，旨在将埃克托王国遗失的水晶骷髅头骨归还原地——传说中，归还圣物者将被赐予巨大力量。在琼斯的老友奥克斯发现水晶头骨前，这一切还只是传说。可奥克斯之后却不知何故丧失了心智，并落入苏联特工队的手中。为首的冷酷女间谍艾瑞娜深深着迷于所谓的神秘力量，她胁迫琼斯一行人与其共同前往亚马逊流域，找寻失落的黄金城埃克托王国。在秘鲁密林，琼斯等人和苏军展开酣畅淋漓的战斗，其间还伴随着沼泽、食人蚁、原始土著攻击等致命威胁，在他们历经千难万险，最终踏入密室的那一刻，世界上最奇异的景象出现了。"
    },
    {
        "titulo_original": "Indiana Jones and the Kingdom of the Crystal Skull",
        "tmdb_id": 217,
        "tipo": "movie",
        "idioma": "ja",
        "pais": "JP",
        "nome_idioma": "Japanese",
        "titulo_traduzido": "インディ・ジョーンズ／クリスタル・スカルの王国",
        "sinopse_traduzida": "1957年、大学で学生たちに考古学を教えているジョーンズ博士(ハリソン・フォード)は、超常現象的なパワーが宿っているという秘宝“クリスタル・スカル”を求め、相棒の若者マット・ウィリアムズ(シャイア・ラブーフ)とともに再び冒険の旅へと出る。しかし、インディたちの前に、秘宝を付け狙うロシア軍が立ちはだかり…。"
    },
    {
        "titulo_original": "Indiana Jones and the Kingdom of the Crystal Skull",
        "tmdb_id": 217,
        "tipo": "movie",
        "idioma": "el",
        "pais": "GR",
        "nome_idioma": "Greek",
        "titulo_traduzido": "Ο Ιντιάνα Τζόουνς και το Βασίλειο του Κρυστάλλινου Κρανίου",
        "sinopse_traduzida": "Αυτή τη φορά βρίσκουμε τον Ιντιάνα Τζόουνς, εν έτει 1957, στην κορύφωση του Ψυχρού Πολέμου, αντιμέτωπο πλέον με πράκτορες της Σοβιετικής Ένωσης. Επιστρέφοντας στο Κολέγιο όπου διδάσκει, ενημερώνεται από τον Πρύτανη πως δέχεται πιέσεις από την κυβέρνηση προκειμένου να τον απολύσει. Στο δρόμο για το σπίτι του, ο Ιντιάνα γνωρίζεται με τον Ματ που τον προκαλεί σε μια νέα περιπέτεια, την ανακάλυψη ενός θρυλικού Κρυστάλλινου Κρανίου. Καθώς οι δυο τους ξεκινάνε για τις απόμερες γωνιές του Περού, συνειδητοποιούν πως δεν είναι οι μόνοι που προσπαθούν να το βρουν. Σοβιετικοί πράκτορες, με αρχηγό τους την Ιρίνα Σπάλκο, βρίσκονται στα ίχνη του Κρυστάλλινου Κρανίου, προκειμένου αποκτώντας το, να κυριαρχήσουν στον κόσμο. Η τύχη του Κρυστάλλινου Κρανίου βρίσκεται εξολοκλήρου στα χέρια του Ιντιάνα Τζόουνς που θα κληθεί να αναμετρηθεί με τους αδίστακτους Σοβιετικούς, ώστε το θρυλικό Κρανίο να μην πέσει σε λάθος χέρια..."
    },
    {
        "titulo_original": "Indiana Jones and the Kingdom of the Crystal Skull",
        "tmdb_id": 217,
        "tipo": "movie",
        "idioma": "bg",
        "pais": "BG",
        "nome_idioma": "Bulgarian",
        "titulo_traduzido": "Индиана Джоунс и кралството на кристалния череп",
        "sinopse_traduzida": "Действието се развива през 1957 година, когато Съединените щати и Съветският съюз са в разгара на Студената война. Съветският агент Ирина Спалко е начело на елитен военен отряд, който обикаля Земята в търсене на тайнствен древен предмет, притежаващ безграничната мощ, която е необходима на Съветския съюз, за да постави света на колене: Кристалния череп на Акатор."
    },
    {
        "titulo_original": "Indiana Jones and the Kingdom of the Crystal Skull",
        "tmdb_id": 217,
        "tipo": "movie",
        "idioma": "ro",
        "pais": "RO",
        "nome_idioma": "Romanian",
        "titulo_traduzido": "Indiana Jones și regatul craniului de cristal",
        "sinopse_traduzida": "Cea mai nouă aventură începe în deșertul de Sud-vest, în 1957 - în toiul Războiului Rece. Indy și partenerul lui, Mac abia au scăpat teferi după o confruntare cu agenții sovietici pe un aeroport îndepărtat. Acum, profesorul Jones s-a întors la Colegiul Marshall - doar ca descopere că lucrurile stau cum nu se poate mai rău. Prietenul lui apropiat, decanul colegiului, îi explică tacticos cum recentele activități ale arheologului au devenit obiect de suspiciune, iar guvernul a făcut presiuni asupra conducerii universității pentru a-l da afară. În drum spre oraș, Indiana se întâlnește cu tânărul Mutt care îi lansează o nouă provocare. Dacă arheologul îl ajută pe Mutt într-o problemă cu adânci implicații personale, va putea totodată face o nouă și spectaculoasă descoperire: Craniul de cristal din Akator, legendar obiect de fascinație, superstiție și frică."
    },
    {
        "titulo_original": "Indiana Jones and the Kingdom of the Crystal Skull",
        "tmdb_id": 217,
        "tipo": "movie",
        "idioma": "fa",
        "pais": "IR",
        "nome_idioma": "Persian",
        "titulo_traduzido": "ایندیانا جونز و پادشاهی جمجمه بلورین (قسمت چهارم)",
        "sinopse_traduzida": "دکتر «هنری ایندیانا جونز» باستان شناس معروف، پس از سال ها، برای برملا کردن رازی که در پس یک شی باستانی معروف به جمجمه بلورین است، دوباره وارد عمل می شود."
    },
    {
        "titulo_original": "Indiana Jones and the Kingdom of the Crystal Skull",
        "tmdb_id": 217,
        "tipo": "movie",
        "idioma": "ko",
        "pais": "KR",
        "nome_idioma": "Korean",
        "titulo_traduzido": "인디아나 존스: 크리스탈 해골의 왕국",
        "sinopse_traduzida": "냉전이 최고조에 다다른 1957년. 인디아나 존스는 친한 동료 맥과 함께 소련의 한 비행장에서 목숨을 위협하는 소련 특수부대 이리나 스팔코 일당의 추격을 피해 힘겹게 탈출한다. 일상으로 돌아간 인디아나 존스는 대학에서 고고학 강의를 하며 평범하게 지내고 싶어하지만 소련에서의 탈출 사건과 고고학 연구에 관련해 자신의 교수직을 해고하려는 정부의 또 다른 압력이 있다는 것을 알게 된다. 어쩔 수 없이 모든 것을 정리하고 대학을 떠나려던 찰나, 그의 앞에 반항기 가득한 청년 머트 윌리암스가 나타나는데..."
    },
    {
        "titulo_original": "Indiana Jones and the Kingdom of the Crystal Skull",
        "tmdb_id": 217,
        "tipo": "movie",
        "idioma": "uk",
        "pais": "UA",
        "nome_idioma": "Ukrainian",
        "titulo_traduzido": "Індіана Джонс і королівство кришталевого черепа",
        "sinopse_traduzida": "Події відбуваються під час холодної війни, радянські війська під керівництвом Ірини Спалько шукають кришталевий череп із надприродними здібностями, пов’язаними з містичним загубленим золотим містом. Інді змушений їхати до Перу за велінням юнака, чий друг — і колега Інді — професор Окслі був схоплений через те, що знав місцезнаходження черепа."
    },
    {
        "titulo_original": "Indiana Jones and the Kingdom of the Crystal Skull",
        "tmdb_id": 217,
        "tipo": "movie",
        "idioma": "pt",
        "pais": "BR",
        "nome_idioma": "Portuguese",
        "titulo_traduzido": "Indiana Jones e o Reino da Caveira de Cristal",
        "sinopse_traduzida": "Durante a Guerra Fria, Indiana Jones e o jovem Mutt buscam a Caveira de Cristal, um objeto místico de grande valor, mas logo percebem que não estão sozinhos. Soviéticos liderados pela cruel Irina Spalko também querem o objeto para tentar dominar o mundo através dele."
    },
    {
        "titulo_original": "Indiana Jones and the Kingdom of the Crystal Skull",
        "tmdb_id": 217,
        "tipo": "movie",
        "idioma": "th",
        "pais": "TH",
        "nome_idioma": "Thai",
        "titulo_traduzido": "ขุมทรัพย์สุดขอบฟ้า 4 อาณาจักรกะโหลกแก้ว",
        "sinopse_traduzida": "ปี 1957 ในช่วง สงครามเย็น อินเดียน่า โจนส์ (แฮร์ริสัน ฟอร์ด) และสหายของเขา แมค (เรย์ วินสโตน) ได้หลบหนีการตามล่าจากสายลับโซเวียตและได้กลับไปยังมหาวิทยาลัยมาร์แชลบ้านเกิดของโจนส์ เพื่อนของเขาที่เป็นหัวหน้าภาควิชาไม่พอใจกับการกระทำครั้งล่าสุดของเขาและไล่เขาออกจากมหาลัย ในระหว่างที่โจนส์เดินทางไปยังเมืองเขาก็พบกับ มัตต์ วิลเลียมส์ (ไชอา เลอบัฟ) และ มาเรียน ราเวนวูด (คาเรน อัลเลน) ต้องเดินทางข้ามโลกเพื่อออกตามหากะโหลกแก้วศักดิ์สิทธิ์ และต้องต่อสู้กับศัตรูคือเหล่าสายลับรัสเซีย ภายใต้การนำทีมของ อีริน่า สปัลโก้ (เคท แบลนเช็ตต์) ที่ต้องการกะโหลกแก้วมาครอบครองเช่นกันและโจนส์ก็มารู้ทีหลังว่ามัตต์เป็นลูกชายของเขา"
    },
    {
        "titulo_original": "Indiana Jones and the Kingdom of the Crystal Skull",
        "tmdb_id": 217,
        "tipo": "movie",
        "idioma": "fr",
        "pais": "CA",
        "nome_idioma": "French",
        "titulo_traduzido": "Indiana Jones et le royaume du crâne de cristal",
        "sinopse_traduzida": "La nouvelle aventure d'Indiana Jones débute dans un désert du sud-ouest des États-Unis. Nous sommes en 1957, en pleine guerre froide. Indy et son copain Mac viennent tout juste d'échapper à une bande d'agents soviétiques à la recherche d'une mystérieuse relique surgie du fond des temps. De retour au Marshall College, le Professeur Jones apprend une très mauvaise nouvelle : ses récentes activités l'ont rendu suspect aux yeux du gouvernement américain. Le doyen Stanforth, qui est aussi un proche ami, se voit contraint de le licencier. À la sortie de la ville, Indiana fait la connaissance d'un jeune motard rebelle, Mutt, qui lui fait une proposition inattendue."
    },
    {
        "titulo_original": "Indiana Jones and the Kingdom of the Crystal Skull",
        "tmdb_id": 217,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "TW",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "印第安納瓊斯：水晶骷髏王國",
        "sinopse_traduzida": "時間來到1957年冷戰高峰期，電影一開始偉大的冒險家印第安納瓊斯（哈里遜福特飾），與助手麥克（雷溫斯頓飾）在美國西南荒野沙漠一個偏僻的機場，正與蘇聯間諜展開一場邀烈的追逐。  千鈞一髮逃離蘇聯特務的魔掌的瓊斯教授，好不容易全身而退回到校園，他的摯友及大學院長（《納尼亞傳奇》吉姆布洛班特飾）告訴他，他最近的活動已經引起各路人馬的疑心，政府正施壓要求學校開除瓊斯。  接著，瓊斯在路上遇見了年輕人馬特（薩拉比夫飾），這個身穿時髦服裝騎著重型機車的小子，雖然他對印第安納瓊斯有莫名的仇視，但也向瓊斯教授提出請求，一同前往尋找考古的大發現－傳說中的”阿卡特水晶骷髏”（The Crystal Skull Of Akator）。  他們一同來到秘魯森林的古代墓地，尋找傳說中的黃金城，但很快的就發現還有別人尾隨在後，原來蘇聯特務也想取得水晶骷髏。由冰山女間諜艾琳娜史波可（凱特布蘭特飾）領軍的蘇聯精銳部隊，為了得到寶物讓蘇聯帝國統治全世界，不計手段的追逐著他們...。  為了阻止神秘古物落入蘇聯手中，瓊斯與馬特必須突破各種阻礙，展開他們的冒險旅程，在這條前往古墓的山路上，處處是危機，到處都是各懷鬼胎的好人或壞人，他們必須設法保護威力強大的水晶骷髏。"
    },
    {
        "titulo_original": "Indiana Jones and the Kingdom of the Crystal Skull",
        "tmdb_id": 217,
        "tipo": "movie",
        "idioma": "lv",
        "pais": "LV",
        "nome_idioma": "Latvian",
        "titulo_traduzido": "Indiana Džonss un kristāla galvaskausa karaļvalsts",
        "sinopse_traduzida": ""
    },
    {
        "titulo_original": "Indiana Jones and the Kingdom of the Crystal Skull",
        "tmdb_id": 217,
        "tipo": "movie",
        "idioma": "lt",
        "pais": "LT",
        "nome_idioma": "Lithuanian",
        "titulo_traduzido": "Indiana Džounsas ir krištolo kaukolės karalystė",
        "sinopse_traduzida": "Beveik po 20-ies metų pertraukos į didžiuosius ekranus sugrįžta nuotykių kine sinonimu tapęs Indijana Džounsas. Klasikiniai archeologo nuotykiai, užbūrę viso pasaulio kino mylėtojus, tęsėsi nuo 1981-ųjų iki 1989-ųjų. Nuostabiausia yra tai, kad pagrindinio vaidmens atlikėjas Harrisonas Fordas nė menkiausia užuomina neleidžia pagalvoti, kad yra 19 metų senesnis. Ketvirtosios sagos dalis prasideda 1925-aisiais metais Marakeše (Marokas), kai dar jaunas Indijana Džounsas iš profesoriaus Ravenvudo išgirsta nuostabią istoriją apie septynias stiklines kaukoles, paslėptas įvairiose vietose nuošaliausiuose Žemės kampeliuose. Praėjus daugiau nei trisdešimčiai metų nuo momento, kuomet Indijana išgirdo šią istoriją, stiklinės kaukolės vėl įsiveržia į jo gyvenimą."
    },
    {
        "titulo_original": "Indiana Jones and the Kingdom of the Crystal Skull",
        "tmdb_id": 217,
        "tipo": "movie",
        "idioma": "ca",
        "pais": "ES",
        "nome_idioma": "Catalan",
        "titulo_traduzido": "Indiana Jones i el regne de la calavera de cristall",
        "sinopse_traduzida": "L'afamat arqueòleg i aventurer Henry \"Indiana\" Jones torna a l'acció quan esdevé involucrat en un complot sovièticn que pretén descobrir el secret que s'amaga darrera els misteriosos objectes coneguts com les calaveres de cristall."
    },
    {
        "titulo_original": "Indiana Jones and the Kingdom of the Crystal Skull",
        "tmdb_id": 217,
        "tipo": "movie",
        "idioma": "es",
        "pais": "MX",
        "nome_idioma": "Spanish",
        "titulo_traduzido": "Indiana Jones 4: El Reino de la Calavera de Cristal",
        "sinopse_traduzida": "Guerra Fría (1957). Indiana Jones y su amigo Mac acaban de escapar de las garras de unos agentes soviéticos en un remoto aeropuerto. El decano de la Universidad le confiesa a su amigo el profesor Jones que las últimas misiones de Indy han fracasado y que está a punto de ser despedido. Mientras tanto, Indiana conoce a Mutt, un joven rebelde que le propone un trato: si le ayuda a resolver un problema personal, él, a cambio, le facilitaría uno de los descubrimientos más espectaculares de la historia: la Calavera de Cristal de Akator, que se encuentra en un lugar remoto del Perú. Pero los agentes soviéticos, dirigidos por la fría y bella Irina Spalko, tienen el mismo objetivo."
    },
    {
        "titulo_original": "Indiana Jones and the Kingdom of the Crystal Skull",
        "tmdb_id": 217,
        "tipo": "movie",
        "idioma": "vi",
        "pais": "VN",
        "nome_idioma": "Vietnamese",
        "titulo_traduzido": "Indiana Jones và Vương Quốc Sọ Người",
        "sinopse_traduzida": "Lấy bối cảnh năm 1957, 19 năm sau khi Indiana Jones và cuộc viễn chinh cuối cùng ra mắt, phim kể về cuộc chuyến phiêu lưu mới nhất của nhà thám hiểm dũng cảm. Lần này, ông phải tìm ra Crystal Skull (sọ pha lê), một đồ vật bí hiểm có nguồn gốc từ ngoài hành tinh chứa đựng sức mạnh khủng khiếp."
    },
    {
        "titulo_original": "Indiana Jones and the Kingdom of the Crystal Skull",
        "tmdb_id": 217,
        "tipo": "movie",
        "idioma": "hr",
        "pais": "HR",
        "nome_idioma": "Croatian",
        "titulo_traduzido": "Indiana Jones i kraljevstvo kristalne lubanje",
        "sinopse_traduzida": "Tijekom Hladnoga rata sovjetski agenti motre profesora Jonesa kad mu mladi čovjek donese kodiranu poruku od ostarjelog i poludjelog kolege Henryja Oxleyja. Vođeni sjajnom Irinom Spalko, Sovjeti prate Jonesa i mladića Mutta u Peru. Uz pomoć Oxleyjeve poruke pronalaze legendarnu lubanju napravljenu od jednoga komada kvarca. Ako Jones uspije donijeti lubanju na pravo mjesto, sve će biti dobro, ali ako je Irina vrati na izvorište, dobit će moći koje bi mogle ugroziti Zapad."
    },
    {
        "titulo_original": "Indiana Jones and the Kingdom of the Crystal Skull",
        "tmdb_id": 217,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "HK",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "奪寶奇兵之水晶骷髏國",
        "sinopse_traduzida": "今次故事發生於 1957 年冷戰時代，鍾斯博士與沙拉保夫飾演的新助手，遠赴秘魯傳説中的黃金迷城，追尋擁有神秘力量的水晶骷髏，姬蒂白蘭芝飾演的俄國女軍官加入爭奪，以求借助水晶骷髏徵服世界…"
    },
    {
        "titulo_original": "Indiana Jones and the Kingdom of the Crystal Skull",
        "tmdb_id": 217,
        "tipo": "movie",
        "idioma": "sr",
        "pais": "RS",
        "nome_idioma": "Serbian",
        "titulo_traduzido": "Индијана Џоунс и Краљевство кристалне лобање",
        "sinopse_traduzida": "Индијана Џонс, познати археолог и истраживач, удружује се са младим човеком, Мутом Вилијамсом, како би открио мистерију иза легендарних кристалних лобања."
    },
    {
        "titulo_original": "Indiana Jones and the Kingdom of the Crystal Skull",
        "tmdb_id": 217,
        "tipo": "movie",
        "idioma": "ka",
        "pais": "GE",
        "nome_idioma": "Georgian",
        "titulo_traduzido": "ინდიანა ჯონსი და ბროლის თავისქალის სამეფო",
        "sinopse_traduzida": "1958 წელი. მიმდინარეობს ცივი ომი. საბჭოთა ჯარისკაცებმა, რომლებსაც აგენტი ირინა სპალკო მეთაურობს, ინდიანა ჯონსის ძველი შეყვარებული - მერიონ რეივენვუდი გაიტაცეს. მათ პროფესორი არჩევანის წინაშე დააყენეს: უმოქმედობა და მერიონის სიკვდილი ან საბჭოთა დაზვერვასთან თანამშრომლობა - მერიონის თავისუფლების სანაცვლოდ."
    },
    {
        "titulo_original": "Indiana Jones and the Kingdom of the Crystal Skull",
        "tmdb_id": 217,
        "tipo": "movie",
        "idioma": "ar",
        "pais": "SA",
        "nome_idioma": "Arabic",
        "titulo_traduzido": "",
        "sinopse_traduzida": "في عام 1957، يتصارع (إنديانا)، الذي أصبح أكبر سنًا وأكثر حكمةً، مع عملاء الإتحاد السوفيتي الذين يقودهم (سبالكو) من أجل الحصول على الجمجمة البلورية، وتقود المغامرات (جونز) إلى أمريكا اللاتينية والجنوبية، ابتداءً من مدينة نيو مكسيكو، ثم كونيكتكت، والعاصمة المكسيكية ميكسيكو سيتي، وأدغال بيرو."
    },
    {
        "titulo_original": "Indiana Jones and the Kingdom of the Crystal Skull",
        "tmdb_id": 217,
        "tipo": "movie",
        "idioma": "et",
        "pais": "EE",
        "nome_idioma": "Estonian",
        "titulo_traduzido": "Indiana Jones ja kristallpealuu kuningriik",
        "sinopse_traduzida": "On aasta 1957, Külm sõda on täies hoos. Seiklejast ajalooprofessori Indiana Jonesi eesmärgiks on üks ajaloo silmapaistvamaid arheoloogilisi leide, Akatori kristallpealuu, mis on tekitanud läbi aegade inimestes imetlust, ebausku ja hirmu. Mees võtab suuna Peruu kaugeimatesse kolgastesse, kus asub hulgaliselt iidseid haudu, kadumaläinud seiklejaid ning väidetavasti ka kullast linn. Indy saab oma kaaslastega peatselt aru, et lisaks neile jahib müütilist eset ka Nõukogude eriüksus, mida juhtiv Irina Spalko ei kohku tagasi millegi eest."
    },
    {
        "titulo_original": "Indiana Jones and the Kingdom of the Crystal Skull",
        "tmdb_id": 217,
        "tipo": "movie",
        "idioma": "my",
        "pais": "MY",
        "nome_idioma": "Burmese",
        "titulo_traduzido": "",
        "sinopse_traduzida": "အင်ဒီယာနာဂျုန်းဇာတ်လမ်းတွဲရဲ့ ၄ ကားမြောက် ဇာတ်ကားဖြစ်ပါတယ်။ တတိယမြောက်ဇာတ်ကား Indiana Jones and the Last Crusade ဇာတ်ကားထွက်ပြီး ၁၉ နှစ်အကြာမှထွက်ရှိခဲ့တာဖြစ်ပါတယ်။ ဒီဇာတ်ကားမှာတော့ ဒေါက်တာဂျုန်းစ်ရဲ့ ဘဝဇာတ်ကြောင်း ပါလာမှာဖြစ်ပြီး မထင်ထားတဲ့လှည့်ကွက်တွေကိုလည်းရှုစားရဦးမှာပါ။ ဆိုဗီယက်ယူနီယံကသူလျှိုဟာ အမေရိကန်မြေပေါ်ကို ကျူးကျော်လာပြီး ဒေါက်တာ ဂျုန်းစ်ကိုဖမ်းသွားခဲ့အခါ ဒေါက်တာဂျုန်းစ်တစ်ယောက်ပြဿနာတွေတက်ခဲ့ပါတော့တယ်။ ဆန်းကြယ်မှုတွေ စွမ်းအားတွေပြည့်နှက်နေတဲ့ ကျောက်အရိုးခေါင်းတစ်ခုကိုရှာရဖို့ဖြစ်လာတဲ့အခါမှာတော့ မတ်ဆိုတဲ့ကောင်လေးနဲ့အတူ စွန့်စားခန်းဖွင့်ရပါတော့တယ်။ ဒါပေမယ့်လည်း အရိုးခေါင်းရဲ့ပိုင်ရှင်ဟာသဘာဝနယ်လွန် သက်ရှိတစ်မျိုးဖြစ်နေတဲ့အခါမှာတော့…. ဒီကားဟာဝေဖန်ရေးသမားတွေရဲ့ မှတ်ချက်ကောင်းတွေကို ရရှိခဲ့ပြီး အရှေ့က ၃ ကားလိုပဲ ဝင်ငွေကောင်းခဲ့တဲ့ ကားပဲဖြစ်ပါတယ်။ ၅ ကားမြောက် အင်ဒီယာနာဂျုန်းစ်ဇာတ်ကားကိုတော့ ၂၀၂၂ ခုနှစ် ဇူလိုင် ၂၉ မှာထွက်ရှိမယ်လို့လျာထားပြီး မင်းသားကြီး Harrison Ford ကပဲ ပြန်လည်သရုပ်ဆောင်ဦးမှာဖြစ်ပါတယ်။"
    },
    {
        "titulo_original": "Indiana Jones and the Kingdom of the Crystal Skull",
        "tmdb_id": 217,
        "tipo": "movie",
        "idioma": "de",
        "pais": "AT",
        "nome_idioma": "German",
        "titulo_traduzido": "Indiana Jones und das Königreich des Kristallschädels",
        "sinopse_traduzida": "1957 in der Wüste Nevadas, der Kalte Krieg ist in vollem Gange und Indiana Jones den Russen in die Hände gefallen. Indy gelingt die Flucht, doch die Russen – unter der Führung von Irina Spalko, Stalins Lieblingsagentin und ihres Zeichens Parapsychologin, - entwenden ein mysteriöses Skelett, das offenbar in Verbindung mit dem Verschwinden von Indys altem Freund und Kollegen Harold Oxleys steht, der in Peru verschollen ist. Gemeinsam mit Oxleys Ziehsohn Mutt macht sich Indy im Dschungel des Amazonas auf die Suche nach dem legendären Kristallschädel, dem magische Kräfte nachgesagt werden und der Oxley offenbar in den Wahnsinn getrieben hat. Eine Schatzsuche auf Leben und Tod beginnt."
    },
    {
        "titulo_original": "Indiana Jones and the Kingdom of the Crystal Skull",
        "tmdb_id": 217,
        "tipo": "movie",
        "idioma": "sl",
        "pais": "SI",
        "nome_idioma": "Slovenian",
        "titulo_traduzido": "Indiana Jones in kraljestvo kristalne lobanje",
        "sinopse_traduzida": "19 let po zadnji avanturi se najbolj slavni pustolovski arheolog Indiana Jones vrača v razburljivi svet iskanja starodavnih zakladov, do katerih se v času hladne vojne želi dokopati tudi sovjetska vojska pod vodstvom preračunljive agentke Spalko. Na srečo lahko Indiana ob tokratnih vratolomnih avanturah računa na pomoč zvestih prijateljev, med drugim stare ljubezni Marion, neučakanega mladeniča Mutta in preudarnega prijatelja Maca. Skupaj se odpravijo po sledeh legende o kristalni lobanji, ker pa so odgovori skriti v starodavnih majevskih templjih, se skupina hitro znajde v smrtni nevarnosti."
    },
    {
        "titulo_original": "Indiana Jones and the Kingdom of the Crystal Skull",
        "tmdb_id": 217,
        "tipo": "movie",
        "idioma": "id",
        "pais": "ID",
        "nome_idioma": "Indonesian",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Indiana Jones terjerat dalam plot Soviet untuk mengungkap rahasia di balik artefak misterius yang dikenal sebagai Tengkorak Kristal."
    }
]