[
    {
        "titulo_original": "Mission: Impossible - Dead Reckoning Part One",
        "tmdb_id": 575264,
        "tipo": "movie",
        "idioma": "en",
        "pais": "US",
        "nome_idioma": "English",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Ethan Hunt and his IMF team embark on their most dangerous mission yet: To track down a terrifying new weapon that threatens all of humanity before it falls into the wrong hands. With control of the future and the world's fate at stake and dark forces from Ethan's past closing in, a deadly race around the globe begins. Confronted by a mysterious, all-powerful enemy, Ethan must consider that nothing can matter more than his mission—not even the lives of those he cares about most."
    },
    {
        "titulo_original": "Mission: Impossible - Dead Reckoning Part One",
        "tmdb_id": 575264,
        "tipo": "movie",
        "idioma": "bg",
        "pais": "BG",
        "nome_idioma": "Bulgarian",
        "titulo_traduzido": "Мисията невъзможна: Пълна разплата",
        "sinopse_traduzida": "Итън Хънт и екипът му се впускат в най-опасната си мисия досега: да проследи ужасяващо ново оръжие, което заплашва цялото човечество, преди да е попаднало в неподходящи ръце. Когато контролът над бъдещето и съдбата на света са заложени на карта, а тъмните сили от миналото на Итън се приближават, започва смъртоносна надпревара по цялото земно кълбо. Изправен пред мистериозен, всемогъщ враг, Итън е принуден да се замисли, че нищо не може да има по-голямо значение от мисията му - дори животът на тези, на които най-много държи."
    },
    {
        "titulo_original": "Mission: Impossible - Dead Reckoning Part One",
        "tmdb_id": 575264,
        "tipo": "movie",
        "idioma": "fr",
        "pais": "FR",
        "nome_idioma": "French",
        "titulo_traduzido": "Mission : Impossible - Dead Reckoning Partie 1",
        "sinopse_traduzida": "Ethan Hunt et son équipe de Mission Impossible se lancent dans leur mission la plus périlleuse à ce jour : traquer une effroyable nouvelle arme avant que celle-ci ne tombe entre de mauvaises mains et menace l’humanité entière. Le contrôle du futur et le destin du monde sont en jeu. Alors que les forces obscures de son passé ressurgissent, Ethan s’engage dans une course mortelle autour du globe. Confronté à un puissant et énigmatique ennemi, Ethan réalise que rien ne peut se placer au-dessus de sa mission, pas même la vie de ceux qu’il aime."
    },
    {
        "titulo_original": "Mission: Impossible - Dead Reckoning Part One",
        "tmdb_id": 575264,
        "tipo": "movie",
        "idioma": "th",
        "pais": "TH",
        "nome_idioma": "Thai",
        "titulo_traduzido": "มิชชั่น: อิมพอสซิเบิ้ล ล่าพิกัดมรณะ ตอนที่หนึ่ง",
        "sinopse_traduzida": "อีธาน ฮันท์ และทีมจะต้องออกไปเผชิญหน้ากับภารกิจที่อันตรายกว่าที่เคยผ่านมา โดยพวกเขาและเธอต้องติดตามอาวุธชิ้นใหม่ที่จะกลายมาเป็นอันตรายกับมนุษยชาติ และด้วยชะตาของโลกที่แขวนอยู่บนเส้นด้าย อีธาน และทีมของเขาจะต้องออกเดินทางไปทั่วโลก และในระหว่างภารกิจ อีธาน ก็จะได้เรียนรู้ว่าไม่มีอะไรสำคัญไปกว่าภารกิจของเขา แม้ว่าสิ่งเหล่านั้นจะเป็นชีวิตของคนที่เขารักก็ตาม"
    },
    {
        "titulo_original": "Mission: Impossible - Dead Reckoning Part One",
        "tmdb_id": 575264,
        "tipo": "movie",
        "idioma": "ko",
        "pais": "KR",
        "nome_idioma": "Korean",
        "titulo_traduzido": "미션 임파서블: 데드 레코닝",
        "sinopse_traduzida": "모든 인류를 위협할 새로운 무기를 추적하게 된 에단 헌트와 IMF팀은 이 무기가 인류의 미래를 통제할 수 있다는 사실을 알게 된다. 전 세계가 위태로운 상황에 처한 가운데, 이를 추적하던 에단 헌트에게 어둠의 세력까지 접근하고 마침내 미스터리하고 강력한 빌런과 마주하게 된 그는 가장 위험한 작전을 앞두고 자신이 아끼는 사람들의 생명과 중요한 임무 사이에서 선택을 해야 하는 상황에 놓이게 되는데…"
    },
    {
        "titulo_original": "Mission: Impossible - Dead Reckoning Part One",
        "tmdb_id": 575264,
        "tipo": "movie",
        "idioma": "de",
        "pais": "DE",
        "nome_idioma": "German",
        "titulo_traduzido": "Mission: Impossible - Dead Reckoning Teil Eins",
        "sinopse_traduzida": "Ethan Hunt begibt sich auf seine siebte und bislang unmöglichste Mission: Gemeinsam mit seinem IMF-Team soll er eine neuartige Waffe ausfindig machen, die dazu in der Lage ist, die Menschheit an den Rand des Dritten Weltkriegs zu führen – und sieht sich gleich mit mehreren mächtigen Gegnern konfrontiert. Denn zahlreiche Schurken wollen ebenfalls in den Besitz des Schlüssels gelangen, der ihnen die Kontrolle über die mysteriöse Waffe geben würde. Doch der gefährlichste Feind hat weder einen Namen noch ein Gesicht: eine künstliche Intelligenz, die den Agenten immer einen Schritt voraus ist, aber selbst vollkommen unberechenbar agiert. Ein globaler Wettlauf um das Schicksal des Planeten beginnt – der Ethan Hunt gleichzeitig vor einige folgenschwere persönliche Entscheidungen stellt …"
    },
    {
        "titulo_original": "Mission: Impossible - Dead Reckoning Part One",
        "tmdb_id": 575264,
        "tipo": "movie",
        "idioma": "es",
        "pais": "MX",
        "nome_idioma": "Spanish",
        "titulo_traduzido": "Misión: Imposible - Sentencia mortal parte uno",
        "sinopse_traduzida": "Ethan Hunt y su equipo del FMI, se embarcan en su misión más peligrosa hasta la fecha: localizar, antes de que caiga en las manos equivocadas, una nueva y terrorífica arma que amenaza a toda la humanidad. En esta tesitura, y con unas fuerzas oscuras del pasado de Ethan acechando, comienza una carrera mortal alrededor del mundo en la que está en juego el control del futuro y el destino del planeta. Enfrentado a un enemigo misterioso y todopoderoso, Ethan se ve obligado a considerar que nada puede anteponerse a su misión, ni siquiera las vidas de aquellos que más le importan."
    },
    {
        "titulo_original": "Mission: Impossible - Dead Reckoning Part One",
        "tmdb_id": 575264,
        "tipo": "movie",
        "idioma": "es",
        "pais": "ES",
        "nome_idioma": "Spanish",
        "titulo_traduzido": "Misión: Imposible - Sentencia mortal parte uno",
        "sinopse_traduzida": "Ethan Hunt y la IMF emprenden la misión más peligrosa a la que nunca se han enfrentado: rastrear una nueva y aterradora arma que amenaza a toda la humanidad antes de que caiga en las manos de un enemigo todopoderoso y misterioso."
    },
    {
        "titulo_original": "Mission: Impossible - Dead Reckoning Part One",
        "tmdb_id": 575264,
        "tipo": "movie",
        "idioma": "pt",
        "pais": "BR",
        "nome_idioma": "Portuguese",
        "titulo_traduzido": "Missão: Impossível - Acerto de Contas Parte 1",
        "sinopse_traduzida": "Ethan Hunt e sua equipe embarcam em sua missão mais perigosa: rastrear uma nova arma aterrorizante que ameaça toda a humanidade antes que caia em mãos erradas. Com o controle do futuro e o destino do mundo em jogo e as forças sombrias do passado de Ethan se aproximando, uma corrida mortal ao redor do globo começa. Confrontado por um inimigo misterioso e todo-poderoso, Ethan é forçado a considerar que nada pode importar mais do que sua missão – nem mesmo a vida daqueles com quem ele mais se importa."
    },
    {
        "titulo_original": "Mission: Impossible - Dead Reckoning Part One",
        "tmdb_id": 575264,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "CN",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "碟中谍7：致命清算（上）",
        "sinopse_traduzida": "大洋深处，一艘俄罗斯潜水艇正在执行常规任务，但是突发意外导致潜艇爆炸，全体机组人员无一幸免。而这个谜一样的事故，还隐藏着一个足以颠覆世界的大秘密。此后不久，特工伊森·亨特接到任务，要去寻找两把造型独特的钥匙。钥匙组合在一起后能够控制不断进化并拥有独立思考能力的人工智能，从而可帮助政治家实现称霸世界的野心。不愿被政治家利用的伊森找到好搭档卢瑟·斯蒂克尔、班吉·邓恩和伊尔莎·浮士德，开始试图找到并摧毁钥匙，这也意味着他们将与全世界为敌。而在行动过程中，性感女贼格蕾丝无意卷入其中，使这场危险游戏变得愈加扑朔迷离…"
    },
    {
        "titulo_original": "Mission: Impossible - Dead Reckoning Part One",
        "tmdb_id": 575264,
        "tipo": "movie",
        "idioma": "ru",
        "pais": "RU",
        "nome_idioma": "Russian",
        "titulo_traduzido": "Миссия невыполнима: Смертельная расплата. Часть первая",
        "sinopse_traduzida": "Итан Хант и его команда противостоят системе искусственного интеллекта Entity, которая вышла из под контроля и стала угрозой человечества."
    },
    {
        "titulo_original": "Mission: Impossible - Dead Reckoning Part One",
        "tmdb_id": 575264,
        "tipo": "movie",
        "idioma": "it",
        "pais": "IT",
        "nome_idioma": "Italian",
        "titulo_traduzido": "Mission: Impossible - Dead Reckoning Parte uno",
        "sinopse_traduzida": "Ethan Hunt e la sua squadra dell'IMF si trovano di fronte alla sfida più pericolosa che abbiano mai affrontato: trovare e disinnescare una nuova terrificante arma che minaccia l’intera umanità. Con il destino del mondo e il controllo del futuro appesi a un filo, la squadra inizia una frenetica missione in tutto il mondo, per impedire che l’arma cada nelle mani sbagliate. Messo di fronte a un nemico misterioso e onnipotente, tormentato da forze oscure del passato, Ethan sarà costretto a decidere se sacrificare tutto per questa missione, comprese le vite di coloro che gli stanno più a cuore."
    },
    {
        "titulo_original": "Mission: Impossible - Dead Reckoning Part One",
        "tmdb_id": 575264,
        "tipo": "movie",
        "idioma": "he",
        "pais": "IL",
        "nome_idioma": "Hebrew",
        "titulo_traduzido": "משימה בלתי אפשרית: נקמת מוות",
        "sinopse_traduzida": "איתן האנט וצוותו יוצאים למשימה המסוכנת ביותר שלהם עד כה: לאתר נשק חדש ומפחיד שמאיים על האנושות כולה לפני שהוא נופל לידיים הלא נכונות. עם שליטה על העתיד וגורל העולם על כף המאזניים וכוחות אפלים מעברו של איתן מתקרבים, מתחיל מירוץ קטלני מסביב לגלובוס. כשהוא מתמודד עם אויב מסתורי וכל יכול, איתן חייב לשקול ששום דבר לא יכול להיות חשוב יותר מהמשימה שלו - אפילו לא החיים של אלה שהכי אכפת לו מהם."
    },
    {
        "titulo_original": "Mission: Impossible - Dead Reckoning Part One",
        "tmdb_id": 575264,
        "tipo": "movie",
        "idioma": "hr",
        "pais": "HR",
        "nome_idioma": "Croatian",
        "titulo_traduzido": "Nemoguća misija: Odmazda – prvi dio",
        "sinopse_traduzida": "Ethan Hunt i njegov tim iz IMF-a kreću u svoju najopasniju misiju dosad: ući u trag novom zastrašujućem oružju koje prijeti cijelom čovječanstvu prije nego što padne u pogrešne ruke. S kontrolom budućnosti i sudbinom svijeta na kocki i približavanjem mračnih sila iz Ethanove prošlosti, počinje smrtonosna utrka oko svijeta. Suočen s tajanstvenim, svemoćnim neprijateljem, Ethan mora uzeti u obzir da ništa ne može biti važnije od njegove misije - čak ni životi onih do kojih mu je najviše stalo."
    },
    {
        "titulo_original": "Mission: Impossible - Dead Reckoning Part One",
        "tmdb_id": 575264,
        "tipo": "movie",
        "idioma": "nl",
        "pais": "NL",
        "nome_idioma": "Dutch",
        "titulo_traduzido": "",
        "sinopse_traduzida": "In Mission: Impossible - Dead Reckoning Part One beginnen Ethan Hunt en zijn IMF-team aan hun gevaarlijkste missie tot nu toe: het opsporen van een angstaanjagend nieuw wapen dat de hele mensheid bedreigt, voordat het in verkeerde handen valt. Er volgt een dodelijke race rond de wereld waarbij controle over de toekomst en het lot van de wereld op het spel staan en Ethan wordt geconfronteerd met duistere krachten uit zijn verleden. In zijn krachtmeting met een mysterieuze en machtige vijand moet Ethan noodgedwongen de gedachte overwegen dat niets belangrijker kan zijn dan zijn missie, zelfs niet het leven van degenen die hem het meest dierbaar zijn."
    },
    {
        "titulo_original": "Mission: Impossible - Dead Reckoning Part One",
        "tmdb_id": 575264,
        "tipo": "movie",
        "idioma": "tr",
        "pais": "TR",
        "nome_idioma": "Turkish",
        "titulo_traduzido": "Mission: Impossible - Ölümcül Hesaplaşma Birinci Bölüm",
        "sinopse_traduzida": "Ethan Hunt ve IMF ekibi şimdiye kadarki en tehlikeli görevlerine atılıyorlar. Görevleri; yanlış ellere geçmeden önce tüm insanlığı tehdit eden  korkunç bir silahın izini sürmek. Geleceğin kontrolü ve dünyanın kaderi tehlikedeyken ve Ethan'ın geçmişinden gelen karanlık güçler yaklaşırken, dünya çapında ölümcül bir yarış başlıyor. Gizemli, her şeye gücü yeten bir düşmanla karşı karşıya kalan Ethan, hiçbir şeyin görevinden daha önemli olamayacağını düşünmek zorunda kalır. En çok değer verdiği kişilerin hayatları bile."
    },
    {
        "titulo_original": "Mission: Impossible - Dead Reckoning Part One",
        "tmdb_id": 575264,
        "tipo": "movie",
        "idioma": "hu",
        "pais": "HU",
        "nome_idioma": "Hungarian",
        "titulo_traduzido": "Mission: Impossible 7. - Leszámolás - Első Rész",
        "sinopse_traduzida": "Ethan Hunt és IMF-csapata belevág az eddigi legveszélyesebb küldetésbe: felkutatni egy félelmetes új fegyvert, mielőtt az rossz kezekbe kerülne. Miközben a jövő irányítása és a világ sorsa a tét, halálos verseny indul a Föld körül. Egy titokzatos, teljhatalmú ellenséggel szembesülve figyelembe kell vennie, hogy semmi sem fontosabb a küldetésnél – még azok élete sem, akikkel törődik."
    },
    {
        "titulo_original": "Mission: Impossible - Dead Reckoning Part One",
        "tmdb_id": 575264,
        "tipo": "movie",
        "idioma": "vi",
        "pais": "VN",
        "nome_idioma": "Vietnamese",
        "titulo_traduzido": "Nhiệm Vụ: Bất Khả Thi - Nghiệp Báo Phần 1",
        "sinopse_traduzida": "Phần phim thứ 7 của loạt phim Nhiệm Vụ Bất Khả Thi"
    },
    {
        "titulo_original": "Mission: Impossible - Dead Reckoning Part One",
        "tmdb_id": 575264,
        "tipo": "movie",
        "idioma": "uk",
        "pais": "UA",
        "nome_idioma": "Ukrainian",
        "titulo_traduzido": "Місія неможлива: Розплата",
        "sinopse_traduzida": "Агент Ітан Гант та його команда отримують нове завдання, де на них чекає найнебезпечніша місія за всю кар’єру – знайти та знешкодити зброю, яка загрожує безпеці людства, перш ніж та потрапить до чужих рук. Щоб зупинити могутнього ворога, Ітанові доведеться ризикнути усім, аби здійснити місію."
    },
    {
        "titulo_original": "Mission: Impossible - Dead Reckoning Part One",
        "tmdb_id": 575264,
        "tipo": "movie",
        "idioma": "cs",
        "pais": "CZ",
        "nome_idioma": "Czech",
        "titulo_traduzido": "Mission: Impossible Odplata – První část",
        "sinopse_traduzida": "Impossible Mission Force se vydává po stopách likvidační zbraně, která má potenciál zničit lidskou existenci. Hunt tentokrát stojí proti osobnímu nepříteli, jenž ho znal v době před agentskou dráhou. Ví o každé jeho slabině a vyzbrojen komplexní znalostí představuje dosud nejtěžšího protivníka, který před Hunta klade morální otázku, zda hodlá riskovat život svých nejbližších."
    },
    {
        "titulo_original": "Mission: Impossible - Dead Reckoning Part One",
        "tmdb_id": 575264,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "TW",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "不可能的任務：致命清算",
        "sinopse_traduzida": "伊森韓特（湯姆克魯斯 飾）和他的IMF（不可能任務情報局）小組展開他們至今最危險的任務，他們必須追查並奪取一項可能威脅全人類安危的全新致命武器，並且不讓它落入壞人手中。全世界未來的命運岌岌可危，來自伊森過去的黑暗勢力也步步逼近，一場橫跨全球的生死追逐就此展開。當他面對神祕可怕且力量強大的敵人，伊森就被迫面對他的任務比任何事情都還要更重要，就連他最在乎的人的性命也包括在內，他該如何抉擇。"
    },
    {
        "titulo_original": "Mission: Impossible - Dead Reckoning Part One",
        "tmdb_id": 575264,
        "tipo": "movie",
        "idioma": "ja",
        "pais": "JP",
        "nome_idioma": "Japanese",
        "titulo_traduzido": "ミッション：インポッシブル／デッドレコニング PART ONE",
        "sinopse_traduzida": "IMFエージェント、イーサン・ハントに課せられた究極のミッション—全人類を脅かす新兵器が悪の手に渡る前に見つけ出すこと。しかし、IMF所属前のイーサンの“逃れられない過去”を知る“ある男”が迫るなか、世界各地でイーサンたちは命を懸けた攻防を繰り広げる。やがて、今回のミッションはどんな犠牲を払っても絶対に達成させなければならないことを知る。その時、守るのは、ミッションか、それとも仲間か。イーサンに、史上最大の決断が迫る—"
    },
    {
        "titulo_original": "Mission: Impossible - Dead Reckoning Part One",
        "tmdb_id": 575264,
        "tipo": "movie",
        "idioma": "ar",
        "pais": "SA",
        "nome_idioma": "Arabic",
        "titulo_traduzido": "مهمة مستحيلة - الحساب الميت الجزء الأول",
        "sinopse_traduzida": "يعود العميل إيثان هانت لاستخدام قدراته وخبرته لحل المزيد من الجرائم العالمية، حيث يسعى رفقة زملاؤه لتعقب سلاح مميت قبل أن يقع في الأيدي المظلمة."
    },
    {
        "titulo_original": "Mission: Impossible - Dead Reckoning Part One",
        "tmdb_id": 575264,
        "tipo": "movie",
        "idioma": "da",
        "pais": "DK",
        "nome_idioma": "Danish",
        "titulo_traduzido": "Mission Impossible: Dead Reckoning, del 1",
        "sinopse_traduzida": "Ethan Hunt og hans IMF-team tager ud på deres farligste mission hidtil: at opspore et frygtindgydende, nyt våben, som truer hele menneskeheden, inden det havner i de forkerte hænder. Da kontrollen over fremtiden og verdens skæbne er på spil, og mørke kræfter fra Ethans fortid nærmer sig, begynder et dødeligt race hele verden rundt. Konfronteret med en mystisk, almægtig fjende tvinges Ethan til at indse, at intet kan være vigtigere end hans mission – ikke engang de mennesker, hvis liv han går allermest op i."
    },
    {
        "titulo_original": "Mission: Impossible - Dead Reckoning Part One",
        "tmdb_id": 575264,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "HK",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "職業特工隊：死亡清算 上集",
        "sinopse_traduzida": "在《職業特工隊：死亡清算上集》，伊頓亨特（湯告魯斯）和隊友捲入歷來最危險的任務。某種威脅人類存亡的新武器即將落入邪惡份子手中，伊頓和隊友必須及時攔截，才可搶救未來，免全球陷於災難。致命的時間競賽開始，來自伊頓過去經歷的暗黑力量亦同時逼近…面對神秘又無所不能的敵人，伊頓豁出一切，即使犧牲自己及他最關心的人，也要完成這次任務！"
    },
    {
        "titulo_original": "Mission: Impossible - Dead Reckoning Part One",
        "tmdb_id": 575264,
        "tipo": "movie",
        "idioma": "sk",
        "pais": "SK",
        "nome_idioma": "Slovak",
        "titulo_traduzido": "Mission: Impossible Odplata - Prvá časť",
        "sinopse_traduzida": "Tentoraz sa Ethan Hunt a tím Impossible Mission Force vydávajú po stopách nebezpečnej zbrane, ktorá má potenciál zničiť celé ľudstvo, aby ju zaistili skôr, ako sa dostane do rúk šialenca. Počas svojho náročného a nebezpečného pátrania sa však musí neustále obzerať cez plece, pretože z jeho dávnej minulosti sa vynára až príliš živý prízrak. Gabriel (Esai Morales) poznal Ethana ešte v čase, keď nebol elitným agentom, a pozná každú jeho slabinu. Ethan, pre ktorého bolo zdravie a bezpečnosť jeho blízkych a členov tímu vždy viac,  ako úspešne splnená misia, bude tentoraz možno musieť prehodnotiť svoje priority."
    },
    {
        "titulo_original": "Mission: Impossible - Dead Reckoning Part One",
        "tmdb_id": 575264,
        "tipo": "movie",
        "idioma": "pt",
        "pais": "PT",
        "nome_idioma": "Portuguese",
        "titulo_traduzido": "Missão: Impossível - Ajuste de Contas Parte Um",
        "sinopse_traduzida": "Ethan Hunt e a sua equipa IMF embarcam na missão mais perigosa de sempre: localizar uma nova e terrível arma que ameaça toda a humanidade, evitando que caia nas mãos erradas. O destino do mundo está em jogo. Com o controlo do futuro em risco e forças obscuras do passado de Ethan a aproximarem-se, começa uma corrida mortal à volta do globo. Confrontado por um inimigo misterioso e todo-poderoso, Ethan é forçado a considerar que nada pode ser mais importante do que a sua missão - nem mesmo as vidas daqueles com quem ele mais se preocupa."
    },
    {
        "titulo_original": "Mission: Impossible - Dead Reckoning Part One",
        "tmdb_id": 575264,
        "tipo": "movie",
        "idioma": "nl",
        "pais": "BE",
        "nome_idioma": "Dutch",
        "titulo_traduzido": "",
        "sinopse_traduzida": ""
    },
    {
        "titulo_original": "Mission: Impossible - Dead Reckoning Part One",
        "tmdb_id": 575264,
        "tipo": "movie",
        "idioma": "no",
        "pais": "NO",
        "nome_idioma": "Norwegian",
        "titulo_traduzido": "Mission: Impossible - Dead Reckoning - Part One",
        "sinopse_traduzida": "Ethan Hunt og hans IMF-team legger ut på sitt farligste oppdrag hittil: å spore opp et skremmende nytt våpen som truer hele menneskeheten før det faller i gale hender. Med kontroll over fremtiden og verdens skjebne på spill, og mørke krefter fra Ethans fortid nærmer seg, begynner et dødelig kappløp rundt om i verden. Konfrontert med en mystisk, allmektig fiende, blir Ethan tvunget til å vurdere at ingenting kan bety mer enn hans oppdrag - ikke engang livene til de han bryr seg mest om."
    },
    {
        "titulo_original": "Mission: Impossible - Dead Reckoning Part One",
        "tmdb_id": 575264,
        "tipo": "movie",
        "idioma": "sv",
        "pais": "SE",
        "nome_idioma": "Swedish",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Ethan Hunt och hans IMF-team ger sig ut på sitt farligaste uppdrag hittills: att spåra upp ett nytt fruktansvärt vapen som hotar hela mänskligheten, innan det hamnar i orätta händer. När makten över framtiden och världens öde står på spel, och när mörka krafter från Ethans förflutna närmar sig, börjar en dödlig jakt runt hela världen. Konfronterad av en mystisk, allsmäktig fiende tvingas Ethan inse att inget kan vara viktigare än hans uppdrag - inte ens de människor vars liv han bryr sig mest om."
    },
    {
        "titulo_original": "Mission: Impossible - Dead Reckoning Part One",
        "tmdb_id": 575264,
        "tipo": "movie",
        "idioma": "pl",
        "pais": "PL",
        "nome_idioma": "Polish",
        "titulo_traduzido": "",
        "sinopse_traduzida": "W \"Mission: Impossible - Dead Reckoning - Part One\"  Ethan Hunt i jego zespół IMF rozpoczynają swoją najniebezpieczniejszą misję. Są na tropie nowej, przerażającej broni, która zagraża ludzkości. Muszą zdążyć zanim broń wpadnie w niepowołane ręce. Stawką jest kontrola nad przyszłością i losami świata. Kiedy  mroczne siły z przeszłości Ethana zbliżają się, rozpoczyna się śmiertelny wyścig dookoła globu. W obliczu tajemniczego, wszechpotężnego wroga Ethan jest zmuszony uznać, że nic nie ma większego znaczenia niż jego misja - nawet życie tych, na których mu najbardziej zależy."
    },
    {
        "titulo_original": "Mission: Impossible - Dead Reckoning Part One",
        "tmdb_id": 575264,
        "tipo": "movie",
        "idioma": "ro",
        "pais": "RO",
        "nome_idioma": "Romanian",
        "titulo_traduzido": "Misiune: Imposibilă - Răfuială mortală partea întâi",
        "sinopse_traduzida": "Ethan Hunt (Tom Cruise) și echipa sa de la IMF pornesc în cea mai periculoasă misiune de până acum: să dea de urma unei noi arme terifiante care amenință întreaga omenire, înainte ca aceasta să cadă în mâinile greșite. Cu controlul asupra viitorului și soarta lumii în joc, și cu forțele întunecate din trecutul lui Ethan care se apropie periculos de el, începe o cursă mortală în jurul globului. Confruntat cu un inamic misterios și atotputernic, Ethan este forțat să se gândească la faptul că nimic nu poate conta mai mult decât misiunea sa - nici măcar viețile celor la care ține cel mai mult."
    },
    {
        "titulo_original": "Mission: Impossible - Dead Reckoning Part One",
        "tmdb_id": 575264,
        "tipo": "movie",
        "idioma": "el",
        "pais": "GR",
        "nome_idioma": "Greek",
        "titulo_traduzido": "Επικίνδυνη Αποστολή: Θανάσιμη Εκδίκηση Μέρος Πρώτο",
        "sinopse_traduzida": "Ο Ίθαν Χαντ και η IMF οµάδα του αναλαµβάνουν την πιο επικίνδυνη αποστολή της καριέρας τους: Πρέπει να εντοπίσουν ένα τροµακτικό νέο όπλο που απειλεί την ανθρωπότητα προτού αυτό πέσει στα λάθος χέρια. Έτσι ξεκινά µια θανάσιµη καταδίωξη ανά την υφήλιο, καθώς ο έλεγχος του µέλλοντος και η µοίρα του κόσµου απειλούνται. Όταν βρεθεί αντιµέτωπος µε έναν µυστηριώδη, πανίσχυρο εχθρό, ο Ίθαν καλείται να αποφασίσει αν µετράει κάτι παραπάνω από την ίδια την αποστολή, ακόµα και οι ζωές αυτών που αγαπά."
    },
    {
        "titulo_original": "Mission: Impossible - Dead Reckoning Part One",
        "tmdb_id": 575264,
        "tipo": "movie",
        "idioma": "lv",
        "pais": "LV",
        "nome_idioma": "Latvian",
        "titulo_traduzido": "Neiespējamā misija: Atmaksa. Pirmā daļa",
        "sinopse_traduzida": "Ītans Hants (Toms Krūzs) un viņa komanda uzsāk savu līdz šim visbīstamāko misiju: atrast un iznīcināt šausminošu jaunu ieroci, kas apdraud visu cilvēci, pirms tas nonācis nepareizajās rokās. Kad uz spēles ir likta visas pasaules nākotne, un Ītana pagātnes tumšie spēki tuvojas, sākas skrējiens uz dzīvību un nāvi apkārt pasaulei. Sastopoties ar tik noslēpumainu un visvarenu ienaidnieku, Ītans ir spiests uzskatīt, ka nekas nevar būt svarīgāks par viņa misiju – pat viņam tuvāko cilvēku dzīvības."
    },
    {
        "titulo_original": "Mission: Impossible - Dead Reckoning Part One",
        "tmdb_id": 575264,
        "tipo": "movie",
        "idioma": "fa",
        "pais": "IR",
        "nome_idioma": "Persian",
        "titulo_traduzido": "مأموریت: غیرممکن – روزشمار مرگ قسمت اول",
        "sinopse_traduzida": ""
    },
    {
        "titulo_original": "Mission: Impossible - Dead Reckoning Part One",
        "tmdb_id": 575264,
        "tipo": "movie",
        "idioma": "lt",
        "pais": "LT",
        "nome_idioma": "Lithuanian",
        "titulo_traduzido": "Neįmanoma misija: Mirtinas atpildas. Pirma dalis",
        "sinopse_traduzida": "Itanas Hantas (akt. Tom Cruise) ir jo Specialiųjų misijų padalinys (angl. Impossible Mission Force – IMF) pradeda kol kas pavojingiausią misiją: susekti ir perimti naują ginklą, keliantį grėsmę visai žmonijai, kol jis nespėjo patekti į netinkamas rankas. Kilus pavojui Žemei ir vaidenantis Itano praeities šešėliams, prasideda mirtinos lenktynės aplink pasaulį. Susidūręs su paslaptinga galia, Itanas yra priverstas rizikuoti, nes niekas negali būti svarbiau už jo misiją – net ir gyvybės tų, kuriems jis labiausiai rūpi."
    },
    {
        "titulo_original": "Mission: Impossible - Dead Reckoning Part One",
        "tmdb_id": 575264,
        "tipo": "movie",
        "idioma": "sr",
        "pais": "RS",
        "nome_idioma": "Serbian",
        "titulo_traduzido": "Немогућа мисија: Одмазда — Први део",
        "sinopse_traduzida": "Итан Хант и његов тим ММФ-а крећу у своју најопаснију мисију до сада: да пронађу застрашујуће ново оружје које прети целом човечанству пре него што падне у погрешне руке. Са контролом будућности и судбине света у игри и приближавањем мрачних сила из Итанове прошлости, почиње смртоносна трка широм света. Суочен са мистериозним, свемоћним непријатељем, Итан мора да размисли да ништа не може бити важније од његове мисије — чак ни животи оних до којих му је највише стало."
    },
    {
        "titulo_original": "Mission: Impossible - Dead Reckoning Part One",
        "tmdb_id": 575264,
        "tipo": "movie",
        "idioma": "ar",
        "pais": "AE",
        "nome_idioma": "Arabic",
        "titulo_traduzido": "المهمة: مستحيل - حساب الميت الجزء الأول",
        "sinopse_traduzida": "يشرع إيثان هانت وفريقه في صندوق النقد الدولي في أخطر مهمة لهم حتى الآن: تعقب سلاح جديد مرعب يهدد البشرية جمعاء قبل أن يقع في الأيدي الخطأ. مع السيطرة على المستقبل ومصير العالم على المحك واقتراب قوى الظلام من ماضي إيثان ، يبدأ سباق مميت حول العالم. في مواجهة عدو غامض وشديد القوة ، يجب على إيثان أن يفكر في أنه لا يوجد شيء يمكن أن يكون أكثر أهمية من مهمته - ولا حتى حياة أولئك الذين يهتم لأمرهم أكثر من غيرهم."
    },
    {
        "titulo_original": "Mission: Impossible - Dead Reckoning Part One",
        "tmdb_id": 575264,
        "tipo": "movie",
        "idioma": "ca",
        "pais": "ES",
        "nome_idioma": "Catalan",
        "titulo_traduzido": "Missió: Impossible - Sentència mortal Part 1",
        "sinopse_traduzida": "Ethan Hunt i el seu equip de l'FMI, s'embarquen en la seva missió més perillosa fins ara: localitzar, abans que caigui a les mans equivocades, una nova i terrorífica arma que amenaça tota la humanitat. En aquesta tessitura, i amb unes forces fosques del passat d'Ethan assetjant, comença una carrera mortal arreu del món on està en joc el control del futur i el destí del planeta. Enfrontat a un enemic misteriós i totpoderós, Ethan es veu obligat a considerar que res no pot anteposar-se a la seva missió, ni tan sols les vides d'aquells que més li importen."
    },
    {
        "titulo_original": "Mission: Impossible - Dead Reckoning Part One",
        "tmdb_id": 575264,
        "tipo": "movie",
        "idioma": "fi",
        "pais": "FI",
        "nome_idioma": "Finnish",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Venäläinen Sevastopol-niminen sukellusvene tuhoutuu yllättäen petollisessa lähitaistelutilanteessa, jonka kapellimestarina toimii alukseen asennettu testivaiheessa ollut poikkeuksellisen kehittynyt The Entity -tekoälyjärjestelmä. Kyseinen tekoäly on kuitenkin onnistunut irtautumaan muotistaan ja matkaamaan dataverkon läpi maailmalle tarkkailemaan ihmisten arkea. Suurimpien maiden hallitukset ovat saaneet tietää siitä ja sen mittaamattomista voimavaroista toivoen saavansa sen valtaansa.\r Siihen tarvitaan kuitenkin kahta täydellisesti yhteen sopivaa avainta, jotka ovat erillään ja hukassa. IMF:n luottoagentti Ethan Hunt ja hänen ryhmänsä saa tehtäväkseen löytää koko ihmiskuntaa uhkaavan pelottavan aseen ennen kuin se joutuu väärin käsiin. Tulevaisuuden ja kohtalon hallinnan ollessa vaakalaudalla, joutuu Ethan kollegoineen kohtaamaan sekä lukuisia virkavaltoja, että menneisyyden haamuja päästäkseen käsiksi kohteeseensa."
    },
    {
        "titulo_original": "Mission: Impossible - Dead Reckoning Part One",
        "tmdb_id": 575264,
        "tipo": "movie",
        "idioma": "my",
        "pais": "MY",
        "nome_idioma": "Burmese",
        "titulo_traduzido": "",
        "sinopse_traduzida": "ဒီတစ်ခါ ရန်သူကတော့ လူပုဂ္ဂိလ်အဖွဲ့အစည်းမဟုတ်တော့ပါဘူး။ လူတွေနဲ့ချရတာ ဦးခရုအတွက် အရမ်းလွယ်နေပါပြီ။ တစ်ကမ္ဘာလုံးက စနစ်တွေ နက်ဝက်တွေကို ဖောက်ဝင်ပြီး ထိန်းချုပ်နိုင်စွမ်းရှိတဲ့ စက်ဦးနှောက် AI တစ်ခုဟာ ကိုယ်ပိုင်စဉ်းစားဉာဏ်နဲ့ လူတွေကို ပြန်ပြီး တိုက်ခိုက်လာတာဖြစ်ပါတယ်။ အဲဒီ AI ကို Entity (သတ္တဝါ/အရာဝတ္ထု သက်ရှိ) လို့ နာမည်ပေးထားလိုက်ကြပါတယ်။ ဒီ အန်တတီကိုနိုင်မယ့် နည်းပညာမရှိတော့ပေမဲ့ ထိန်းချုပ်နိုင်တဲ့ သို့မဟုတ် သတ်ပစ်နိုင်တဲ့ လျှို့ဝှက်ချက်ဟာ သော့တစ်ချောင်းအပေါ်မှာ မူတည်နေပါတယ်။ အဲဒီသော့ဟာလည်း အပိုင်းနှစ်ပိုင်းရှိပြီး တစ်ကမ္ဘာလုံးက အစိုးရတွေက ကိုယ်ပိုင်အသုံးချနိုင်ဖို့ အပြိုင်အဆိုင်လိုက်နေကြပါတယ်။ အဲဒီသော့ကို ရဖို့အတွက် IMF ကို တာဝန်ပေးခံရတဲ့အခါ အီသန်ဟန့်နဲ့အဖွဲ့လည်း နောက်ထပ် မဖြစ်နိုင်စရာစစ်ဆင်ရေးတစ်ခုကို ဆင်နွှဲရပါတော့တယ်။"
    },
    {
        "titulo_original": "Mission: Impossible - Dead Reckoning Part One",
        "tmdb_id": 575264,
        "tipo": "movie",
        "idioma": "ml",
        "pais": "IN",
        "nome_idioma": "Malayalam",
        "titulo_traduzido": "",
        "sinopse_traduzida": ""
    },
    {
        "titulo_original": "Mission: Impossible - Dead Reckoning Part One",
        "tmdb_id": 575264,
        "tipo": "movie",
        "idioma": "id",
        "pais": "ID",
        "nome_idioma": "Indonesian",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Ethan Hunt dan tim IMF beraksi dalam misi paling berbahaya dari yang pernah ada: Melacak sebuah senjata jenis baru yang dapat mengancam kelangsungan umat manusia, sebelum jatuh ke tangan yang salah. Dengan kendali terhadap masa depan dan nasib dunia sebagai taruhannya, serta pihak-pihak jahat dari masa lalu Ethan yang turut mengintai, perlombaan maut lintas negara dimulai. Dihadang oleh musuh yang misterius dan berkuasa, Ethan dipaksa untuk menjadikan misi ini sebagai prioritas terpentingbahkan lebih penting dari nyawa orang-orang terdekatnya sekalipun."
    },
    {
        "titulo_original": "Mission: Impossible - Dead Reckoning Part One",
        "tmdb_id": 575264,
        "tipo": "movie",
        "idioma": "sl",
        "pais": "SI",
        "nome_idioma": "Slovenian",
        "titulo_traduzido": "Misija: Nemogoče - Maščevanje, 1. del",
        "sinopse_traduzida": "V novem delu misije se Ethan Hunt in njegova ekipa podajo na najnevarnejšo misijo doslej: izslediti grozljivo novo orožje, ki ogroža vse človeštvo, preden pade v napačne roke. Z nadzorom nad prihodnostjo, usodo sveta na kocki ter temnimi silami iz Ethanove preteklosti, ki se približujejo, se prične smrtonosna dirka okoli sveta. Ko pa se Ethan sooči s skrivnostnim in vsemogočnim sovražnikom, je prisiljen razmisliti, da ni nič pomembnejšega od njegove misije – niti življenja tistih, ki mu najbolj pri srcu."
    },
    {
        "titulo_original": "Mission: Impossible - Dead Reckoning Part One",
        "tmdb_id": 575264,
        "tipo": "movie",
        "idioma": "rw",
        "pais": "RW",
        "nome_idioma": "Kinyarwanda",
        "titulo_traduzido": "",
        "sinopse_traduzida": ""
    },
    {
        "titulo_original": "Mission: Impossible - Dead Reckoning Part One",
        "tmdb_id": 575264,
        "tipo": "movie",
        "idioma": "fr",
        "pais": "CA",
        "nome_idioma": "French",
        "titulo_traduzido": "Mission : Impossible - Bilan Mortel, Première Partie",
        "sinopse_traduzida": "Un espion international pourchasse un terroriste lié à une nouvelle forme d’intelligence artificielle menaçante pour l'avenir de l’humanité."
    },
    {
        "titulo_original": "Mission: Impossible - Dead Reckoning Part One",
        "tmdb_id": 575264,
        "tipo": "movie",
        "idioma": "ka",
        "pais": "GE",
        "nome_idioma": "Georgian",
        "titulo_traduzido": "შეუსრულებელი მისია: სასიკვდილო ანგარიშსწორება ნაწილი ერთი",
        "sinopse_traduzida": ""
    },
    {
        "titulo_original": "Mission: Impossible - Dead Reckoning Part One",
        "tmdb_id": 575264,
        "tipo": "movie",
        "idioma": "et",
        "pais": "EE",
        "nome_idioma": "Estonian",
        "titulo_traduzido": "Võimatu missioon: surmav otsus - osa I",
        "sinopse_traduzida": "Ethan Hunt ja tema tiim asuvad oma senise karjääri kõige ohtlikumale missioonile: otsida üles kohutav uus relv enne, kui see valedesse kätesse langeb. Algab tappev tagaajamine, kus kaalul on kontroll homse üle ning kogu maailma saatus ja mängus tumedad jõud Ethani minevikust. Seistes silmitsi salapärase võimsa vastasega, peab Ethan kaaluma, kas missioon on tähtsam kõigest muust, kaasa arvatud nende elud, kellest ta kõige rohkem hoolib."
    },
    {
        "titulo_original": "Mission: Impossible - Dead Reckoning Part One",
        "tmdb_id": 575264,
        "tipo": "movie",
        "idioma": "hi",
        "pais": "IN",
        "nome_idioma": "Hindi",
        "titulo_traduzido": "मिशन: इम्पॉसिबल - डेड रेकनिंग पार्ट वन",
        "sinopse_traduzida": ""
    }
]