[
    {
        "titulo_original": "Mission: Impossible - Ghost Protocol",
        "tmdb_id": 56292,
        "tipo": "movie",
        "idioma": "en",
        "pais": "US",
        "nome_idioma": "English",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Ethan Hunt and his team are racing against time to track down a dangerous terrorist named Hendricks, who has gained access to Russian nuclear launch codes and is planning a strike on the United States. An attempt to stop him ends in an explosion causing severe destruction to the Kremlin and the IMF to be implicated in the bombing, forcing the President to disavow them. No longer being aided by the government, Ethan and his team chase Hendricks around the globe, although they might still be too late to stop a disaster."
    },
    {
        "titulo_original": "Mission: Impossible - Ghost Protocol",
        "tmdb_id": 56292,
        "tipo": "movie",
        "idioma": "de",
        "pais": "DE",
        "nome_idioma": "German",
        "titulo_traduzido": "Mission: Impossible - Phantom Protokoll",
        "sinopse_traduzida": "Bei einem Einsatz des IMF im Kreml kommt es zu einem folgenschweren Zwischenfall: IMF-Anführer Ethan Hunt wird Zeuge eines verheerenden Bombenattentats, das der IMF in die Schuhe geschoben wird. Die Regierung verleugnet die Elite-Abteilung und initiiert das Phantom-Protokoll, ihr einziger Kontakt zur Kommandostruktur wird ermordet. Mit seinen Leuten geht Ethan in den Untergrund, um auf eigene Faust den Drahtzieher zu stellen. Die Spur führt nach Dubai, wo sie dem undurchschaubaren Hendricks auf die Schliche kommen."
    },
    {
        "titulo_original": "Mission: Impossible - Ghost Protocol",
        "tmdb_id": 56292,
        "tipo": "movie",
        "idioma": "it",
        "pais": "IT",
        "nome_idioma": "Italian",
        "titulo_traduzido": "Mission: Impossible - Protocollo fantasma",
        "sinopse_traduzida": "Implicati loro malgrado in un gravissimo attentato terroristico al Cremlino l'agente Ethan Hunt e i suoi collaboratori sono messi al bando dal governo americano. Il Presidente lancia l'operazione \"Protocollo Fantasma\". Hunt e i suoi ufficialmente non agiscono più per conto degli Usa ma tocca a loro, senza alcuna copertura, cercare di fermare chi sta cercando di scatenare una guerra nucleare contando sulla mai sopita diffidenza tra russi e yankee."
    },
    {
        "titulo_original": "Mission: Impossible - Ghost Protocol",
        "tmdb_id": 56292,
        "tipo": "movie",
        "idioma": "tr",
        "pais": "TR",
        "nome_idioma": "Turkish",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Serinin 4. filmi Hayalet Protokol'da, Ethan Hunt'ın maceraları kaldığı yerden devam ediyor. Kremlin Sarayı havaya uçurulmuş ve Rusya \\\"Hayalet Protokolü'nü\\\" etkinleştirmiştir. Olayın sorumluluğu birileri tarafından Hunt ve ekibine mal edilmiş bu işten sorumlu tutulmaktadır. Hunt, amirinden de yardım alarak işin arkasında olanları ortaya çıkarmak için özel bir ekip kurar. Aynı zamanda hayatta kalabilmek için amansız bir mücadele içerisine girecektir."
    },
    {
        "titulo_original": "Mission: Impossible - Ghost Protocol",
        "tmdb_id": 56292,
        "tipo": "movie",
        "idioma": "pt",
        "pais": "PT",
        "nome_idioma": "Portuguese",
        "titulo_traduzido": "Missão - Impossível - Operação Fantasma",
        "sinopse_traduzida": "Acusado do atentado terrorista ao Kremlin, o operacional do FMI Ethan Hunt é renegado bem como o resto da agência, quando o Presidente inicia a “Operação Fantasma\". Sem recursos ou apoios, Ethan terá de encontrar uma forma de limpar o nome da agência e prevenir outro ataque. Para piorar a situação, Ethan é obrigado a embarcar nesta missão com uma equipa de colegas fugitivos do FMI, cujos motivos pessoais ele não conhece."
    },
    {
        "titulo_original": "Mission: Impossible - Ghost Protocol",
        "tmdb_id": 56292,
        "tipo": "movie",
        "idioma": "fr",
        "pais": "FR",
        "nome_idioma": "French",
        "titulo_traduzido": "Mission : Impossible - Protocole Fantôme",
        "sinopse_traduzida": "Après avoir été impliquée dans un complot terroriste mondial, l’agence Mission Impossible est contrainte de cesser ses activités. Le « Protocole Fantôme » est mis en place : Ethan Hunt et sa nouvelle équipe doivent opérer dans le secret pour blanchir le nom de leur organisation. Aucune aide, aucun contact, isolation totale. Cette mission va s'avérer être la plus dangereuse et la plus intense qu'ils aient eu à remplir."
    },
    {
        "titulo_original": "Mission: Impossible - Ghost Protocol",
        "tmdb_id": 56292,
        "tipo": "movie",
        "idioma": "sv",
        "pais": "SE",
        "nome_idioma": "Swedish",
        "titulo_traduzido": "",
        "sinopse_traduzida": "När Ethan Hunt och IMF beskylls för att ha bombat Kreml klipper den amerikanska staten plötsligt alla band till organisationen, något presidenten kallar \"Ghost Protocol\". Utan resurser eller manskap måste Ethan hitta ett sätt att rentvå hans organisations namn och dessutom förebygga ännu en terrorattack. För att komplicera saken ytterligare måste han genomföra uppdraget tillsammans med ett team bestående av andra sparkade IMF-agenter, med personliga motiv som han inte är helt klar över."
    },
    {
        "titulo_original": "Mission: Impossible - Ghost Protocol",
        "tmdb_id": 56292,
        "tipo": "movie",
        "idioma": "ru",
        "pais": "RU",
        "nome_idioma": "Russian",
        "titulo_traduzido": "Миссия невыполнима: Протокол Фантом",
        "sinopse_traduzida": "Специальный агент отряда «Миссия невыполнима» Итан Хант и его коллеги несправедливо обвинены в причастности к взрыву Кремля. Президент инициирует «Протокол Фантом», в результате которого спецподразделение ликвидировано, и Итан остается без какой-либо поддержки. Он намерен очистить свое доброе имя и предотвратить новую атаку, но делать это ему придется вместе с командой коллег, истинных мотивов которых он до конца не знает."
    },
    {
        "titulo_original": "Mission: Impossible - Ghost Protocol",
        "tmdb_id": 56292,
        "tipo": "movie",
        "idioma": "es",
        "pais": "ES",
        "nome_idioma": "Spanish",
        "titulo_traduzido": "Misión imposible: Protocolo fantasma",
        "sinopse_traduzida": "El agente Ethan Hunt, acusado de un atentado terrorista con bombas contra el Kremlin, es desautorizado junto con toda la organización, al poner en marcha el presidente el llamado 'Protocolo fantasma'. Abandonado a su suerte y sin recursos, el objetivo de Ethan es rehabilitar el buen nombre de su agencia e impedir un nuevo ataque. Pero emprende esta misión con un equipo formado por fugitivos, cuyos motivos personales no conoce bien."
    },
    {
        "titulo_original": "Mission: Impossible - Ghost Protocol",
        "tmdb_id": 56292,
        "tipo": "movie",
        "idioma": "pl",
        "pais": "PL",
        "nome_idioma": "Polish",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Oskarżony o terrorystyczny zamach bombowy na Kreml, agent IMF Ethan Hunt wraz z resztą zespołu zostaje zwolniony z obowiązków w chwili, kiedy prezydent wdraża \"Ghost Protocol\". Pozostawiony bez środków i wsparcia, Ethan musi znaleźć sposób na oczyszczenie dobrego imienia agencji oraz uniemożliwienie kolejnego ataku. Sprawę komplikuje fakt, iż Ethan zostaje zmuszony do podjęcia się misji wraz z zespołem byłych agentów IMF, których osobistych motywów do końca nie poznał."
    },
    {
        "titulo_original": "Mission: Impossible - Ghost Protocol",
        "tmdb_id": 56292,
        "tipo": "movie",
        "idioma": "hu",
        "pais": "HU",
        "nome_idioma": "Hungarian",
        "titulo_traduzido": "Mission: Impossible 4. - Fantom protokoll",
        "sinopse_traduzida": "Ez nem csak egy újabb küldetés. Az Impossible Mission Force-ot leállítják, amikor felmerül a gyanú, hogy közük van egy globális terrorista összeesküvéshez. Beindul a Fantom Protokoll, és Ethan Huntnak és új csapatának be kell épülnie, hogy tisztára mossák a szervezet nevét. Nincs segítség, nincsenek összekötők, fű alatt kell akcióba lépniük. Ennél durvább és ennél intenzívebb küldetést még senki sem látott."
    },
    {
        "titulo_original": "Mission: Impossible - Ghost Protocol",
        "tmdb_id": 56292,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "CN",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "碟中谍4：幽灵协议",
        "sinopse_traduzida": "特工汉纳威执行任务时遇害，核机密文件被女杀手莫洛（蕾雅·赛杜 Léa Seydoux 饰）截获。为了找回文件，特工班吉（西蒙·佩吉 Simon Pegg 饰）和特工简（宝拉·巴顿 Paula Patton 饰）从俄罗斯监狱救出了伊桑·亨特（汤姆·克鲁斯 Tom Cruise 饰）。他们接受的幽灵协议任务便是从克林姆林宫盗取核军事密码。然而，当他们接近目标时，却发现被恐怖分子亨德里克斯（迈克尔·恩奎斯特 Michael Nyqvist 饰）捷足先登，抢走了核军事密码。在爆炸中，亨特受困医院，遭俄特工的追捕，幸好他身手矫捷，才化险为夷。不过，亨特的上司也在混乱中丧生，只剩下其助手布兰德（杰瑞米·雷纳 Jeremy Renner 饰）与亨特死里逃生，加上班吉和简，逼上绝境的四人开始了最后一搏，从迪拜到印度，他们出生入死，与恐怖分子斗智斗勇……"
    },
    {
        "titulo_original": "Mission: Impossible - Ghost Protocol",
        "tmdb_id": 56292,
        "tipo": "movie",
        "idioma": "da",
        "pais": "DK",
        "nome_idioma": "Danish",
        "titulo_traduzido": "",
        "sinopse_traduzida": "En kuffert med koderne til det russiske atomvåbenarsenal bliver stjålet af terrorister, og i forsøget på at finde den bliver den hemmelige agent Ethan Hunt fanget i en eksplosion på Den Røde Plads i Moskva. Nu truer en gigantisk skandale, og den amerikanske præsident iværksætter operation Ghost Protocol, der går ud på at opløse Ethans hold af hemmelige agenter. Nu må Ethan sammen med en håndfuld trofaste medarbejdere forsøge at rense sit navn - og redde verden fra atomar ødelæggelse!"
    },
    {
        "titulo_original": "Mission: Impossible - Ghost Protocol",
        "tmdb_id": 56292,
        "tipo": "movie",
        "idioma": "nl",
        "pais": "NL",
        "nome_idioma": "Dutch",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Geheim agent Ethan Hunt en zijn teamleden worden opgeroepen door de president om terecht te staan voor een fatale explosie die is ontstaan in het Kremlin gebouw in Moskou, waar zij bezig waren met een top geheime missie."
    },
    {
        "titulo_original": "Mission: Impossible - Ghost Protocol",
        "tmdb_id": 56292,
        "tipo": "movie",
        "idioma": "bg",
        "pais": "BG",
        "nome_idioma": "Bulgarian",
        "titulo_traduzido": "Мисията невъзможна: Режим Фантом",
        "sinopse_traduzida": "Тайната служба IMF е закрита, тъй като е въвлечена в международен заговор за терористична бомбена атака над Кремъл. Президентът на САЩ обявява началото на режим „Фантом”. Ако приеме мисията, Итън Хънт и неговият нов екип ще трябва да премине под дълбоко прикритие, за да изчисти името на организацията.  Не могат да очакват помощ, не могат да осъществяват контакт с никого и трябва да излязат напълно от шпионската мрежа. Ако някой от тях бъде заловен, ще бъде обявен за терорист. Никой от тях до сега не е участвал в толкова сложна и напрегната мисия."
    },
    {
        "titulo_original": "Mission: Impossible - Ghost Protocol",
        "tmdb_id": 56292,
        "tipo": "movie",
        "idioma": "cs",
        "pais": "CZ",
        "nome_idioma": "Czech",
        "titulo_traduzido": "Mission: Impossible - Ghost Protocol",
        "sinopse_traduzida": "Špionážní agentura IMF má obrovský problém. Právě když její eso, Ethan Hunt, provádělo tajnou operaci v Moskvě, spáchal kdosi úspěšný bombový útok na Kreml. Ruští představitelé jsou rozezlení na nejvyšší míru a mluví dokonce o válečném aktu. A protože se všechny nitky sbíhají právě u IMF, americký prezident dá pro jistotu od agentury oficiálně ruce pryč vyhlášením „Ghost Protocolu“, čímž ji odřízne od zdrojů, zázemí, podpory a z jejích členů udělá lidi na odstřel. To rozhodně není přehánění, krátce po tomto byrokratickém úderu umírá násilnou smrtí její oficiální šéf. Ethan Hunt se proto pokusí o nemožné. Společně s trojicí věrných a odhodlaných kolegů se pokusí najít pachatele útoku a smýt tak ze sebe veškerou vinu. Jak bylo řečeno už v úvodu, tahle mise bude skutečně nesplnitelná."
    },
    {
        "titulo_original": "Mission: Impossible - Ghost Protocol",
        "tmdb_id": 56292,
        "tipo": "movie",
        "idioma": "ko",
        "pais": "KR",
        "nome_idioma": "Korean",
        "titulo_traduzido": "미션 임파서블: 고스트 프로토콜",
        "sinopse_traduzida": "러시아 크렘린 궁 폭발 테러 사건에 연루되며 사상 초유의 존립 위기를 맞게 된 IMF. 국가적 분쟁을 피하기 위해 미 정부는 IMF 조직에 대해 고스트 프로토콜을 발동하고, 조직의 과거도 정체도 모두 지워버린다. 순식간에 국제 테러리스트가 되어 버린 특수 비밀요원 이단 헌트는 자신과 조직의 명예를 되찾기 위해 지상 최대의 불가능한 미션을 다시 시작한다. 누구도 좀처럼 믿지 않는 그이지만, 이번만큼은 현재 의지할 수 있는 유일한 동료 세 명과 함께 새로운 팀을 이뤄 임무에 나선다. 그들의 임무는 소련과 미국을 이간질해 핵전쟁을 일으키려는 매드사이언티스트를 막는 것인데..."
    },
    {
        "titulo_original": "Mission: Impossible - Ghost Protocol",
        "tmdb_id": 56292,
        "tipo": "movie",
        "idioma": "fi",
        "pais": "FI",
        "nome_idioma": "Finnish",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Presidentti panee vireille \"Ghost Protocolin\" ja Kremlin terroripommituksesta syytetyn IMF-agentin Ethan Huntin osaston toiminta lopetetaan. Ilman taustatukea tai apuvälineitä Ethanin täytyy puhdistaa osastonsa nimi ja estää uusi terrori-isku. Ethan joutuu suoriutumaan tehtävästä yhdessä IMF:stä eronneiden agenttien kanssa tietämättä täysin ryhmän motiiveja."
    },
    {
        "titulo_original": "Mission: Impossible - Ghost Protocol",
        "tmdb_id": 56292,
        "tipo": "movie",
        "idioma": "sk",
        "pais": "SK",
        "nome_idioma": "Slovak",
        "titulo_traduzido": "Mission: Impossible 4",
        "sinopse_traduzida": "Práve keď eso IMF, Ethan Hunt, vykonával tajnú operáciu v Moskve, spáchal ktosi úspešný bombový útok na Kremeľ. Ruskí predstavitelia sú nahnevaní a hovoria dokonca o vojnovom akte. A pretože sa všetky nitky zbiehajú práve v IMF, americký prezident dá pre istotu od agentúry oficiálne ruky preč vyhlásením „Ghost Protocol“, čím ju odreže od zdrojov, zázemia, podpory a z jej členov urobí ľudí na odstrel. Ethan Hunt sa preto pokúsi o nemožné..."
    },
    {
        "titulo_original": "Mission: Impossible - Ghost Protocol",
        "tmdb_id": 56292,
        "tipo": "movie",
        "idioma": "no",
        "pais": "NO",
        "nome_idioma": "Norwegian",
        "titulo_traduzido": "",
        "sinopse_traduzida": "De har ingen plan, ingen oppbakking og ikke noe valg. Agent Ethan Hunt og elitestyrken hans tvinges til å gå under jorden når IMF får skylden for et terrorangrep i Kreml. Mens de kjemper for å renvaske byråets navn, oppdager de at noen ønsker å starte en atomkrig. For å redde verden må de bruke avanserte triks og høyteknologisk utstyr. Aldri før har de fått et oppdrag som har vært så avgjørende, så farlig og så umulig."
    },
    {
        "titulo_original": "Mission: Impossible - Ghost Protocol",
        "tmdb_id": 56292,
        "tipo": "movie",
        "idioma": "he",
        "pais": "IL",
        "nome_idioma": "Hebrew",
        "titulo_traduzido": "משימה בלתי אפשרית 4: קוד הצללים",
        "sinopse_traduzida": "סוכן ה-איי-אם-אף, איתן האנט, מואשם בהתקפת הטרור של הקרמלין, ויחד עם שאר חברי הסוכנות, נאלצים להתמודד עם הכרזת הנשיא על ״קוד הצללים״. ללא משאבים וגיבוי ממשלתי, הסוכן איתן האנט חייב למצוא דרך לטהר את שם הסוכנות ולמנוע התקפה נוספת. על מנת לסבך את העניינים אף יותר, איתן נדרש לצאת למשימה עם צוות של סוכנים מבוקשים של ה-איי-אם-אף אשר מניעיהם האישיים לא לגמרי ברורים לו."
    },
    {
        "titulo_original": "Mission: Impossible - Ghost Protocol",
        "tmdb_id": 56292,
        "tipo": "movie",
        "idioma": "vi",
        "pais": "VN",
        "nome_idioma": "Vietnamese",
        "titulo_traduzido": "Nhiệm Vụ: Bất Khả Thi - Chiến Dịch Bóng Ma",
        "sinopse_traduzida": "Mới đó mà đã 15 năm trôi qua kể từ ngày Mission: Impossible lần đầu tiên công chiếu. Thành công về mặt thương mại (457,6 triệu $ ~ 9.618,8 tỉ đồng trên toàn cầu), với nhiều kỷ lục doanh thu được xác lập vào thời điểm bấy giờ đã tạo nên hiệu ứng đặc biệt cho Nhiệm vụ bất khả thi. Ngày nay, bản nhạc nền của bộ phim nổi tiếng tới mức, người ta còn sử dụng trong rất nhiều lĩnh vực khác nhau. Phần 2, phần 3 rồi phần 4 ra đời, thiết nghĩ cũng là điều dễ hiểu.  Vào năm 1996, đạo diễn Brian De Palma đã tạo nên một phong cách đầy bí ẩn, bất ngờ và rất khó đoán trước trong Mission: Impossible. Bước sang phần 2, đạo diễn Ngô Vũ Sâm lại tạo dấu ấn riêng bằng việc kết hợp những màn đấu súng sử dụng ..."
    },
    {
        "titulo_original": "Mission: Impossible - Ghost Protocol",
        "tmdb_id": 56292,
        "tipo": "movie",
        "idioma": "sr",
        "pais": "RS",
        "nome_idioma": "Serbian",
        "titulo_traduzido": "Немогућа мисија: протокол Дух",
        "sinopse_traduzida": "Пошто је СНМ-ов оперативац Итан Хант окривљен за терористичко бомбардовање Кремља, председник ће покренути \"протокол Дух\" и порећи било какву повезаност с њим и остатком агенције. Остављен без средстава и подршке, Итан ће морати да пронађе начин да скине љагу с имена агенције и спречи поновни напад. Ствари се додатно компликују кад Итана натерају да на ову мисију крене с тимом СНМ-ових колега бегунаца чије личне мотиве не зна у потпуности."
    },
    {
        "titulo_original": "Mission: Impossible - Ghost Protocol",
        "tmdb_id": 56292,
        "tipo": "movie",
        "idioma": "ja",
        "pais": "JP",
        "nome_idioma": "Japanese",
        "titulo_traduzido": "ミッション：インポッシブル／ゴースト・プロトコル",
        "sinopse_traduzida": "ロシア・クレムリン爆破事件の犯行容疑がかけられたイーサン・ハント。アメリカ大統領は政府の関与への疑いを避けるべく、ゴースト・プロトコルを発令。イーサンと仲間は組織から登録を消されるも、新たなミッションを言い渡される。真犯人への接近を図るイーサンは、世界一の高層ビル、ブルジュ・ハリファの高層階へ外部からの侵入にチャレンジする。"
    },
    {
        "titulo_original": "Mission: Impossible - Ghost Protocol",
        "tmdb_id": 56292,
        "tipo": "movie",
        "idioma": "th",
        "pais": "TH",
        "nome_idioma": "Thai",
        "titulo_traduzido": "มิชชั่น: อิมพอสซิเบิ้ล ปฏิบัติการไร้เงา",
        "sinopse_traduzida": "อีธาน ฮันท์ ยอดจารชนมือพระกาฬและลูกทีมกลับมาปฏิบัติภารกิจเสี่ยงตายเพื่อพิสูจน์ความบริสุทธิ์ หลังจากถูกใส่ร้ายว่าก่อเหตุวางระเบิดในเครมลิน"
    },
    {
        "titulo_original": "Mission: Impossible - Ghost Protocol",
        "tmdb_id": 56292,
        "tipo": "movie",
        "idioma": "el",
        "pais": "GR",
        "nome_idioma": "Greek",
        "titulo_traduzido": "Επικίνδυνη Αποστολή Πρωτόκολλο: Φάντασμα",
        "sinopse_traduzida": "Έχοντας κατηγορηθεί για μια βομβιστική, τρομοκρατική επίθεση στο Κρεμλίνο, ο πράκτορας της IMF Ίθαν Χαντ και η ομάδα του αποκηρρύσονται με τον Πρόεδρο να θέτει σε εφαρμογή το Πρωτόκολλο Φάντασμα. Μη έχοντας πηγές ή όποια άλλη υποστήριξη ο Ίθαν πρέπει αφενός να αποκαταστήσει το όνομα της ομάδας του και αφετέρου να αποτρέψει μια νέα επίθεση. Έτσι, ο Ίθαν ξεκινά άλλη μια επικίνδυνη αποστολή έχοντας στο πλευρό του και κάποιους άλλους επικηρυγμένους από την IMF, των οποίων τα κίνητρα δεν είναι και τόσο αθώα ή προφανή."
    },
    {
        "titulo_original": "Mission: Impossible - Ghost Protocol",
        "tmdb_id": 56292,
        "tipo": "movie",
        "idioma": "ro",
        "pais": "RO",
        "nome_idioma": "Romanian",
        "titulo_traduzido": "Misiune: Imposibilă - Protocolul fantomă",
        "sinopse_traduzida": "Acuzat de un atac terorist cu bombe asupra Kremlinului, agentul operativ MI Ethan Hunt este dezactivat și renegat, împreună cu restul agenției, în momentul în care președintele inițiază „protocolul fantomă”. Lăsat fără resurse și fără acoperire, Ethan trebuie să găsească o cale să reabiliteze renumele departamentului și să prevină un alt atac. Dar lucrurile se complică și mai mult, iar Ethan e nevoit să se îmbarce în altă misiune, împreună cu colegii săi renegați, ca și el, ale căror motive, însă, nu-i sunt complet cunoscute."
    },
    {
        "titulo_original": "Mission: Impossible - Ghost Protocol",
        "tmdb_id": 56292,
        "tipo": "movie",
        "idioma": "id",
        "pais": "ID",
        "nome_idioma": "Indonesian",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Agen super Ethan Hunt dan timnya kembali menerima misi mematikan. Dijebak atas pengeboman Kremlin, mereka harus membuktikan bahwa mereka tidak bersalah."
    },
    {
        "titulo_original": "Mission: Impossible - Ghost Protocol",
        "tmdb_id": 56292,
        "tipo": "movie",
        "idioma": "pt",
        "pais": "BR",
        "nome_idioma": "Portuguese",
        "titulo_traduzido": "Missão: Impossível - Protocolo Fantasma",
        "sinopse_traduzida": "Ethan Hunt e sua equipe correm contra o tempo para localizar um perigoso terrorista chamado Hendricks, que obteve acesso aos códigos de lançamento nuclear russo e está planejando um ataque aos Estados Unidos. Uma tentativa de detê-lo termina em uma explosão que causa grande destruição no Kremlin e o IMF é implicado no bombardeio, forçando o Presidente a rejeitá-los. Sem a ajuda do governo, Ethan e sua equipe perseguem Hendricks em todo o mundo, embora ainda possa ser tarde demais para impedir um desastre."
    },
    {
        "titulo_original": "Mission: Impossible - Ghost Protocol",
        "tmdb_id": 56292,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "TW",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "不可能的任務：鬼影行動",
        "sinopse_traduzida": "探員伊森韓特在莫斯科克林姆林宮出任務時遭陷害，引發克林姆林宮爆炸，美國總統因而啟動了鬼影行動，解散情報局，韓特在失去任何資源以及支援的險惡情況下，他必須自行找尋出路，洗清情報局的罪名，更要和其他組員合力阻止敵人引爆核彈，毀滅世界。"
    },
    {
        "titulo_original": "Mission: Impossible - Ghost Protocol",
        "tmdb_id": 56292,
        "tipo": "movie",
        "idioma": "uk",
        "pais": "UA",
        "nome_idioma": "Ukrainian",
        "titulo_traduzido": "Місія неможлива: Протокол Фантом",
        "sinopse_traduzida": "Спеціального агента загону «Місія неможлива» Ітана Ганта та його колег несправедливо звинувачують у причетності до вибуху кремля. Президент ініціює «Протокол Фантом», в результаті якого формально ліквідують спецпідрозділ, а Ітан залишається без будь-якої підтримки. Він має намір повернути своє добре ім'я і запобігти новій атаці, але робити це йому доведеться разом з командою колег, істинних мотивів яких він до кінця не знає."
    },
    {
        "titulo_original": "Mission: Impossible - Ghost Protocol",
        "tmdb_id": 56292,
        "tipo": "movie",
        "idioma": "fr",
        "pais": "CA",
        "nome_idioma": "French",
        "titulo_traduzido": "Mission : Impossible 4 - Protocole fantôme",
        "sinopse_traduzida": "Après que son équipe l'eût extrait d'une prison russe où il croupissait pour des raisons personnelles, Ethan Hunt part à la chasse d'un terroriste nihiliste qui prévoit déclencher une guerre nucléaire afin de purifier la terre de ses mauvais éléments et forcer l'instauration d'une paix durable. En cours de route, Hunt et son équipe sont cependant mêlées à un attentat sur le Kremlin qui forcera les autorités américaines à dissoudre l'agence pour laquelle ils travaillent. Afin de blanchir le nom de leur organisation, sauvegarder leur honneur et sauver la planète, l'équipe de Mission : Impossible sera contrainte d'agir en toute indépendance et dans le plus grand secret pour contrecarrer les plans du maléfique Hendricks."
    },
    {
        "titulo_original": "Mission: Impossible - Ghost Protocol",
        "tmdb_id": 56292,
        "tipo": "movie",
        "idioma": "es",
        "pais": "MX",
        "nome_idioma": "Spanish",
        "titulo_traduzido": "Misión Imposible 4: Protocolo fantasma",
        "sinopse_traduzida": "El FMI es clausurado cuando está implicado en el atentado del Kremlin, lo que hace que Ethan Hunt y su nuevo equipo se vuelvan rebeldes para limpiar el nombre de su organización."
    },
    {
        "titulo_original": "Mission: Impossible - Ghost Protocol",
        "tmdb_id": 56292,
        "tipo": "movie",
        "idioma": "lv",
        "pais": "LV",
        "nome_idioma": "Latvian",
        "titulo_traduzido": "Neiespējamā misija: Rēgu protokols",
        "sinopse_traduzida": "Pēc sprādziena Kremlī, kurā tiek vainota aģentūra IMF, tā aģents Ītens Hants un pārējie viņa komandā tiek atstādināti “rēgu protokola” ietvaros. Bez papildspēkiem un resursiem aģentiem jāatrod veids, kā novērst vēl vienu uzbrukumu un kliedēt šaubu ēnu pār viņu aģentūru. Šis uzdevums prasīs no viņiem pat pirmajā brīdī šķietami neiespējamo…"
    },
    {
        "titulo_original": "Mission: Impossible - Ghost Protocol",
        "tmdb_id": 56292,
        "tipo": "movie",
        "idioma": "lt",
        "pais": "LT",
        "nome_idioma": "Lithuanian",
        "titulo_traduzido": "Neįmanoma misija. Šmėklos protokolas",
        "sinopse_traduzida": "Po teroristų atakų Kremliuje, JAV prezidentas organizuoja operaciją kodiniu pavadinimu „Šmėklos protokolas“ ir Neįmanomos misijos pajėgas apkaltina prisidėjus prie sprogimų Rusijoje. Itanas Hantas (akt. Tom Cruise) ir naujoji jo komanda turi prisiimti visus kaltinimus. Jie siunčiami į Vašingtoną, kur bus teisiami kaip tarptautiniai teroristai. Vienintelė išeitis – bėgti ir slėptis, bandant atkurti gerą savo organizacijos vardą tarptautinėje arenoje. Komandos nariai priversti būti itin atsargūs – pagavus nors vieną visi bus apkaltinti organizuota teroristų grupuote, siekiančia pradėti branduolinį karą. Itanas priverstas dirbti su buvusiu Neįmanomos misijos agentu Brandtu (akt. Jeremy Renner), kuris apie Itaną žino daug daugiau, negu šis norėtų..."
    },
    {
        "titulo_original": "Mission: Impossible - Ghost Protocol",
        "tmdb_id": 56292,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "HK",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "職業特工隊：鬼影約章",
        "sinopse_traduzida": "一份能夠挑起全球核戰的密件被盜，逼令藏身監獄的伊頓 (湯告魯斯 飾) 突破警戒重出江湖，可惜他在調查過程中慘被設計陷害，成為炸毀俄羅斯克里姆林宮的代罪羔羊，為此美國政府更執行了「鬼影約章」，令整支職業特工隊頓成棄卒！為了查出真相及挽回清白，伊頓與幾位戰友在毫無支援下作出絕地反擊，以尖端裝備和超凡膽色在繁華街道、摩天大廈甚至巨大的沙塵暴中，跟幕後黑手展開連場鬥智鬥力的埋身激戰！"
    },
    {
        "titulo_original": "Mission: Impossible - Ghost Protocol",
        "tmdb_id": 56292,
        "tipo": "movie",
        "idioma": "sl",
        "pais": "SI",
        "nome_idioma": "Slovenian",
        "titulo_traduzido": "Misija: Nemogoče - Protokol duh",
        "sinopse_traduzida": "Ko bomba zruši Kremlin, ruske oblasti za teroristično dejanje okrivijo skupino operativcev pod vodstvom agenta Ethana. Ameriška vlada zanika odgovornost in sproži \"Protokol duh\", s katerim zanika obstoj Ethanove skupine in ji odvzame vse privilegije. Na begu pred lastnimi in tujimi obveščevalnimi službami Ethan zbere skupino zvestih pomočnikov, da bi dokazali svojo nedolžnost in našli resnične teroriste. Toda med številnimi vratolomnimi akcijami morajo ves čas paziti, komu lahko zaupajo, saj se med njimi morda skriva izdajalec."
    },
    {
        "titulo_original": "Mission: Impossible - Ghost Protocol",
        "tmdb_id": 56292,
        "tipo": "movie",
        "idioma": "ka",
        "pais": "GE",
        "nome_idioma": "Georgian",
        "titulo_traduzido": "შეუსრულებელი მისია 4",
        "sinopse_traduzida": ""
    },
    {
        "titulo_original": "Mission: Impossible - Ghost Protocol",
        "tmdb_id": 56292,
        "tipo": "movie",
        "idioma": "ar",
        "pais": "SA",
        "nome_idioma": "Arabic",
        "titulo_traduzido": "المهمة المستحيلة: بروتوكول الأشباح",
        "sinopse_traduzida": "يتسابق إيثان هانت وفريقه مع الزمن لتعقب إرهابي خطير يدعى هندريكس ، الذي تمكن من الوصول إلى رموز الإطلاق النووية الروسية ويخطط لشن هجوم على الولايات المتحدة. وتنتهي محاولة منعه بانفجار تسبب في دمار شديد للكرملين وصندوق النقد الدولي لتورطهما في التفجير ، مما أجبر الرئيس على التنصل منهما. لم يعد إيثان وفريقه يتلقون المساعدة من الحكومة ، ويطاردون هندريكس في جميع أنحاء العالم ، على الرغم من أنهم ربما فات الأوان لوقف الكارثة."
    },
    {
        "titulo_original": "Mission: Impossible - Ghost Protocol",
        "tmdb_id": 56292,
        "tipo": "movie",
        "idioma": "hr",
        "pais": "HR",
        "nome_idioma": "Croatian",
        "titulo_traduzido": "Nemoguća misija: Protokol duh",
        "sinopse_traduzida": "IMF je ukinut kada ga okrive za globalnu terorističku bombašku urotu. Pokrenut je „Protokol duh“, a Ethan Hunt i njegov odmetnuti novi tim moraju ući u ilegalu i bez ičije pomoći i kontakata očistiti ljagu s imena svoje organizacije."
    },
    {
        "titulo_original": "Mission: Impossible - Ghost Protocol",
        "tmdb_id": 56292,
        "tipo": "movie",
        "idioma": "ar",
        "pais": "AE",
        "nome_idioma": "Arabic",
        "titulo_traduzido": "المهمة المستحيلة: بروتوكول الأشباح",
        "sinopse_traduzida": "يتولّى العميل الخارق \"إيثان هانت\" وفريقه مهمّة مميتة أخرى لإثبات براءتهم عندما تُلفّق إليهم تهمة تفجير مبنى \"الكرملين\"."
    },
    {
        "titulo_original": "Mission: Impossible - Ghost Protocol",
        "tmdb_id": 56292,
        "tipo": "movie",
        "idioma": "la",
        "pais": "LA",
        "nome_idioma": "Latin",
        "titulo_traduzido": "",
        "sinopse_traduzida": ""
    },
    {
        "titulo_original": "Mission: Impossible - Ghost Protocol",
        "tmdb_id": 56292,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "SG",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "碟中谍4",
        "sinopse_traduzida": "当有人诬陷他们炸毁了克里姆林宫时，超级特工伊森·亨特和他的特工小组踏上又一项不可能的任务来证明他们的清白。"
    },
    {
        "titulo_original": "Mission: Impossible - Ghost Protocol",
        "tmdb_id": 56292,
        "tipo": "movie",
        "idioma": "de",
        "pais": "AT",
        "nome_idioma": "German",
        "titulo_traduzido": "Mission: Impossible – Phantom Protokoll",
        "sinopse_traduzida": "Als man sie eines Bombenanschlags auf den Kreml beschuldigt, begeben sich Ethan Hunt und sein Team erneut auf eine tödliche Mission, um ihre Unschuld zu beweisen."
    },
    {
        "titulo_original": "Mission: Impossible - Ghost Protocol",
        "tmdb_id": 56292,
        "tipo": "movie",
        "idioma": "de",
        "pais": "CH",
        "nome_idioma": "German",
        "titulo_traduzido": "Mission: Impossible – Phantom Protokoll",
        "sinopse_traduzida": "Als man sie eines Bombenanschlags auf den Kreml beschuldigt, begeben sich Ethan Hunt und sein Team erneut auf eine tödliche Mission, um ihre Unschuld zu beweisen."
    },
    {
        "titulo_original": "Mission: Impossible - Ghost Protocol",
        "tmdb_id": 56292,
        "tipo": "movie",
        "idioma": "nl",
        "pais": "BE",
        "nome_idioma": "Dutch",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Geheim agent Ethan Hunt en zijn team worden beschuldigd van het plegen van een bomaanslag op het Kremlin. Ze gaan op een gevaarlijke missie om hun onschuld te bewijzen."
    },
    {
        "titulo_original": "Mission: Impossible - Ghost Protocol",
        "tmdb_id": 56292,
        "tipo": "movie",
        "idioma": "nb",
        "pais": "NO",
        "nome_idioma": "Norwegian Bokmål",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Superagent Ethan Hunt og teamet hans påtar seg enda et dødelig oppdrag: De blir beskyldt for å ha bombet Kreml, og må bevise at de er uskyldige."
    },
    {
        "titulo_original": "Mission: Impossible - Ghost Protocol",
        "tmdb_id": 56292,
        "tipo": "movie",
        "idioma": "nn",
        "pais": "NN",
        "nome_idioma": "Norwegian Nynorsk",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Superagent Ethan Hunt og teamet hans påtar seg enda et dødelig oppdrag: De blir beskyldt for å ha bombet Kreml, og må bevise at de er uskyldige."
    },
    {
        "titulo_original": "Mission: Impossible - Ghost Protocol",
        "tmdb_id": 56292,
        "tipo": "movie",
        "idioma": "ms",
        "pais": "MY",
        "nome_idioma": "Malay",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Ejen hebat, Ethan Hunt dan pasukannya menyahut satu lagi misi berbahaya untuk membuktikan mereka tidak bersalah apabila mereka dituduh mengebom Kremlin."
    },
    {
        "titulo_original": "Mission: Impossible - Ghost Protocol",
        "tmdb_id": 56292,
        "tipo": "movie",
        "idioma": "ms",
        "pais": "SG",
        "nome_idioma": "Malay",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Ejen hebat, Ethan Hunt dan pasukannya menyahut satu lagi misi berbahaya untuk membuktikan mereka tidak bersalah apabila mereka dituduh mengebom Kremlin."
    },
    {
        "titulo_original": "Mission: Impossible - Ghost Protocol",
        "tmdb_id": 56292,
        "tipo": "movie",
        "idioma": "hi",
        "pais": "IN",
        "nome_idioma": "Hindi",
        "titulo_traduzido": "मिशन: इंपॉसिबल - गुप्त विधान",
        "sinopse_traduzida": "सुपर एजेंट ईथन हंट और उसकी टीम फिर से एक खतरनाक मिशन पर हैं. इस बार उन्हें साबित करना है कि वे बेगुनाह हैं और क्रेमलिन में हुए धमाकों में उन्हें फंसाया गया है."
    },
    {
        "titulo_original": "Mission: Impossible - Ghost Protocol",
        "tmdb_id": 56292,
        "tipo": "movie",
        "idioma": "ca",
        "pais": "ES",
        "nome_idioma": "Catalan",
        "titulo_traduzido": "Missió: Impossible - Protocol fantasma",
        "sinopse_traduzida": "L'agent Ethan Hunt, acusat d'un atemptat terrorista amb bombes contra el Kremlin, és desautoritzat juntament amb tota l'organització, en posar en marxa el president l'anomenat 'Protocol fantasma'. Abandonat a la sort i sense recursos, l'objectiu d'Ethan és rehabilitar el bon nom de la seva agència i impedir un nou atac. Però emprèn aquesta missió amb un equip format per fugitius, els motius personals dels quals no coneix bé."
    },
    {
        "titulo_original": "Mission: Impossible - Ghost Protocol",
        "tmdb_id": 56292,
        "tipo": "movie",
        "idioma": "fa",
        "pais": "IR",
        "nome_idioma": "Persian",
        "titulo_traduzido": "مأموریت: غیرممکن - پروتکل شبح",
        "sinopse_traduzida": "زمانی که مشخص می شود سازمان IMF مسئول انفجار در کرملین بوده است‌، تصمیم گرفته می شود تا این سازمان برای همیشه تعطیل شود، اما ایتان و گروه جدیدش برای اثبات بی‌گناهی و پاك كردن نام سازمان خود از این اتهام، بر خلاف دستورات مقامات بالاتر وارد یک عملیات می‌شوند."
    },
    {
        "titulo_original": "Mission: Impossible - Ghost Protocol",
        "tmdb_id": 56292,
        "tipo": "movie",
        "idioma": "my",
        "pais": "MY",
        "nome_idioma": "Burmese",
        "titulo_traduzido": "",
        "sinopse_traduzida": "IMF အေးဂျင့် ဟန်နဝေ က ရုရှားနျူ ကလီးယားပြစ်လွှတ်မယ့် ဖိုင်တွေကိုယူဖို့ ကြိုးစားရင်းကြေးစားလူသတ်သမား\r တစ်ယောက်ရဲ့လက်ချက်ရဲ့သေဆုံးခဲ့ပါတယ်။ကြေးစားလူသတ်သမားက ကိုဘော့ ဆိုတဲ့အမည်လွှဲနဲ့သူလက်ထဲကို\r နျူ ကလီးယားဖိုင်ကိုပေးအပ်ခဲ့ပါတယ်။အီသန် ကထိုစဉ်မှာ ရည်ရွယ်ချက်ရှိရှိနဲ့ မော်စကိုထောင်ထဲမှာ ကိုဘော့ရဲ့\r သတင်းကိုနိုက်ယူနေစဉ်မှာဒီအဖြစ်အပျက်ဖြစ်ပွားခဲ့တာဖြစ်ပါတယ်။ထိုကြောင့် ဂျိန်းကာတာ နဲ့ ဘန်ဂျီတို့ရဲ့\r အကူအညီနဲ့ ထောင်ကနေထွက်လာပြီးတော့ ကိုဘော့ရဲ့ အချက်အလက်ကိုရှာဖွေဖို့ ကရင်မလင်နန်းတော်ထဲကို\r ဝင်ပြီးရှာဖွေဖို့စစ်ဆင်ရေးတစ်ခုပေးခဲ့ပါတယ်။ စစ်ဆင်ရေးအတွင်းမှာ အမည်မသိသူတစ်ဦးကနေပြီးတော့ IMF ရဲ့\r Radio လှိုင်းနှုန်းတူကိုအသုံးပြုပြီးပြောဆိုခဲ့တဲ့အတွက် အီသန်တို့ဒီစစ်ဆင်ရေးကို ဖျက်လိုက်စဉ်မှာဘဲ\r ကရင်မလင် နန်းတော်ကြီးဟာရုတ်တရက်ဗုံးပေါက်ကွဲသွားပါတော့တယ်။\r ကာတာနဲ့ ဘန်ဂျီတို့က လွတ်မြောက်ခဲ့ပေမယ့် အီသန်ကတော့ရဲလက်ထဲကိုတန်းရောက်သွားသလိုမိသွားခဲ့ပါတယ်။\r ထို့နောက် အီသန်လွတ်မြောက်လာပြီး IMF ကိုပြန်ဖွဲ့စည်းပြီးဘာတွေဆက်ဖြစ်မလဲဆိုတာကိုတော့...\r ဇာတ်လမ်းထဲမှာဘဲဆက်လက်ရှုစားပေးကြပါခင်ဗျာ။"
    },
    {
        "titulo_original": "Mission: Impossible - Ghost Protocol",
        "tmdb_id": 56292,
        "tipo": "movie",
        "idioma": "mk",
        "pais": "MK",
        "nome_idioma": "Macedonian",
        "titulo_traduzido": "Невозможна мисија: Протокол дух",
        "sinopse_traduzida": "ИМФ е обвинета за терористичкиот бомбашки напад на Кремлин и нејзиниот оперативец Итан Хант, заедно со остатокот од агенцијата, одат во илегала кога Претседателот го иницира „Протокол дух“. Без ресурси или поддршка, Итан мора да најде начин да го исчисти името на својата агенција и да спречи уште еден напад. За да станат дополнително комплицирани работите, Итан е присилен да тргне на мисија со тимот одметници од ИМФ, чии лични мотиви не му се целосно познати."
    },
    {
        "titulo_original": "Mission: Impossible - Ghost Protocol",
        "tmdb_id": 56292,
        "tipo": "movie",
        "idioma": "et",
        "pais": "EE",
        "nome_idioma": "Estonian",
        "titulo_traduzido": "Võimatu missioon: Variprotokoll",
        "sinopse_traduzida": "Karastatud salaagent Ethan Hunt (Tom Cruise) ning kogu tema tiim lavastatakse süüdi Moskvas toimunud terroriaktis, peale mida on nad sunnitud varjuma nii omade kui võõraste eest."
    }
]