[
    {
        "titulo_original": "Mission: Impossible - Rogue Nation",
        "tmdb_id": 177677,
        "tipo": "movie",
        "idioma": "en",
        "pais": "US",
        "nome_idioma": "English",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Ethan and team take on their most impossible mission yet—eradicating 'The Syndicate', an International and highly-skilled rogue organization committed to destroying the IMF."
    },
    {
        "titulo_original": "Mission: Impossible - Rogue Nation",
        "tmdb_id": 177677,
        "tipo": "movie",
        "idioma": "fr",
        "pais": "FR",
        "nome_idioma": "French",
        "titulo_traduzido": "Mission : Impossible - Rogue Nation",
        "sinopse_traduzida": "L'agence Mission Impossible est dissoute et Ethan Hunt se retrouve désormais isolé. Il doit affronter un réseau d’agents spéciaux particulièrement entraînés, le Syndicat. Cette organisation sans scrupules est déterminée à mettre en place un nouvel ordre mondial, à travers des attaques terroristes de plus en plus violentes. Ethan regroupe alors son équipe et fait alliance avec Ilsa Faust, agent britannique révoquée, dont les liens avec le Syndicat restent mystérieux."
    },
    {
        "titulo_original": "Mission: Impossible - Rogue Nation",
        "tmdb_id": 177677,
        "tipo": "movie",
        "idioma": "es",
        "pais": "ES",
        "nome_idioma": "Spanish",
        "titulo_traduzido": "Misión imposible: Nación secreta",
        "sinopse_traduzida": "Con la FMI disuelta y Ethan Hunt abandonado a su suerte, el equipo tiene que enfrentarse contra el Sindicato, una red de agentes especiales altamente preparados y entrenados. Estos grupos están empeñados en crear un nuevo orden mundial mediante una serie de ataques terroristas cada vez más graves. Ethan reúne a su equipo y une sus fuerzas con la agente británica renegada Ilsa Faust, quien puede que sea o no miembro de esta nación secreta, mientras el grupo se va enfrentando a su misión más imposible hasta la fecha…"
    },
    {
        "titulo_original": "Mission: Impossible - Rogue Nation",
        "tmdb_id": 177677,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "CN",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "碟中谍5：神秘国度",
        "sinopse_traduzida": "资深特工伊森·亨特也有百密一疏时刻，他在接收最新任务时遭到神秘组织“辛迪加”的暗算落入对方手中。辛迪加是一支由全球各地前特工组成的秘密组织，此前一直被CIA视为空穴来风。在对方成员伊尔莎·福斯特的帮助下，伊森逃出生天，并及时向威廉·布莱德汇报了辛迪加确切存在的消息。然而此时布莱德的日子并不好过，他负责的IMF机构因俄罗斯核弹头等事件遭到CIA指控并责令解散。在得知该组织密谋刺杀奥地利总统时，伊森联系上了老搭档班吉·邓恩展开行动，并于谜样女郎伊莎再度相会。接下来的一连串事件中，辛迪加的真面目逐渐揭开，而他们也终于显露出真实的目的……"
    },
    {
        "titulo_original": "Mission: Impossible - Rogue Nation",
        "tmdb_id": 177677,
        "tipo": "movie",
        "idioma": "hu",
        "pais": "HU",
        "nome_idioma": "Hungarian",
        "titulo_traduzido": "Mission: Impossible 5. - Titkos nemzet",
        "sinopse_traduzida": "Az Impossible Mission Force-t feloszlatták, Ethan így magára hagyott ügynök lett, és a csapat ebben a helyzetben kerül szembe egy magasan képzett különleges ügynökökből álló hálózattal, a Szindikátussal. A rendkívül rátermett alakulat minden áron új világrendet akar létrehozni, és ezt terrortámadások egyre durvuló sorozatával szándékozik véghez vinni. Ethan összegyűjti csapatát, és hozzájuk szegődik a szakadár brit ügynök, Ilsa Faust is, aki talán a tagja ennek az \"titkos nemzetnek\". Így néznek szembe az eddigi leglehetetlenebb küldetésükkel."
    },
    {
        "titulo_original": "Mission: Impossible - Rogue Nation",
        "tmdb_id": 177677,
        "tipo": "movie",
        "idioma": "it",
        "pais": "IT",
        "nome_idioma": "Italian",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Con la IMF sciolta, Ethan Hunt (Tom Cruise) e il suo team devono affrontare una nuova missione impossibile: eliminare il Sindacato, un'organizzazione criminale di agenti speciali altamente qualificati incaricati di distruggere la IMF e di creare un nuovo ordine mondiale, uno \"stato canaglia\", attraverso una serie crescente di attacchi terroristici. Per riuscirci, Ethan riunisce la sua squadra e si allea a Ilsa Faust (Rebecca Ferguson), un'enigmatica ex agente del governo britannico."
    },
    {
        "titulo_original": "Mission: Impossible - Rogue Nation",
        "tmdb_id": 177677,
        "tipo": "movie",
        "idioma": "de",
        "pais": "DE",
        "nome_idioma": "German",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Nachdem das Pentagon die Impossible Missions Force aufgelöst hat, ist Ethan Hunt auf sich allein gestellt. Doch gerade jetzt hat der ehemalige IMF-Agent die Spur der geheimnisvollen und hochgefährlichen Organisation „Syndikat“ aufgenommen, die sich schon bald als sein mächtigster Gegner erweist. Aus dem Untergrund heraus operiert das „Syndikat“ mit bestens ausgebildeten Spezialagenten und diese scheinen Hunt immer einen Schritt voraus zu sein – und ihre Mission ist teuflisch: Sie wollen durch gezielte Anschläge eine neue Weltordnung schaffen und alle ehemaligen Mitglieder der IMF auslöschen, um ihre Pläne ungestört verwirklichen zu können. In offizieller Mission der Regierung oder nicht, Ethan Hunt kann nicht zusehen, wie der Terror immer weiter um sich greift, und reaktiviert sein einzigartiges Team. Unerwartete Hilfe bekommt das Quartett von der geheimnisvollen Agentin Ilsa Faust – doch auf welcher Seite steht sie wirklich?"
    },
    {
        "titulo_original": "Mission: Impossible - Rogue Nation",
        "tmdb_id": 177677,
        "tipo": "movie",
        "idioma": "ro",
        "pais": "RO",
        "nome_idioma": "Romanian",
        "titulo_traduzido": "Misiune: Imposibilă - Națiunea secretă",
        "sinopse_traduzida": "Odată cu dezmembrarea unității IMF și cu Ethan rămas fără sprijin oficial, echipa se confruntă acum cu o rețea de agenți extrem de bine pregătiți numită Sindicatul. Acești agenți operativi sunt deciși să creeze o nouă ordine mondială printr-o serie de atacuri teroriste din ce în ce mai agresive.  Ethan își adună echipa și își unește forțele cu Ilsa Faust, agent britanic renegat, care e posibil să fie membră a Națiunii Secrete, sau poate nu... Așa începe cea mai imposibilă misiune de până acum a lui Ethan Hunt."
    },
    {
        "titulo_original": "Mission: Impossible - Rogue Nation",
        "tmdb_id": 177677,
        "tipo": "movie",
        "idioma": "cs",
        "pais": "CZ",
        "nome_idioma": "Czech",
        "titulo_traduzido": "Mission: Impossible - Národ grázlů",
        "sinopse_traduzida": "Státním úředníkům se poněkud zajídají neortodoxní pracovní metody tajné vládní služby IMF (Impossible Mission Force), proto ji rozpustí a jejího šéfa Ethana Hunta chtějí hnát k zodpovědnosti. Mezitím se začíná o slovo hlásit mýtická organizace Syndikát, jejímiž členy jsou zběhlí tajní agenti. Jejím cílem je prostřednictvím řízených teroristických útoků zavést trochu jiný světový pořádek. Ačkoliv Hunt nemá pro akci proti Syndikátu oficiální pověření a pohybuje se v ilegalitě, shromáždí své zkušené parťáky a pokusí se tyto profesionální teroristy zastavit. Pomáhá mu i krásná britská agentka Ilsa Faust, která má jedinou vadu na kráse – nedá se jí úplně věřit, protože dost možná pracuje pro druhou stranu."
    },
    {
        "titulo_original": "Mission: Impossible - Rogue Nation",
        "tmdb_id": 177677,
        "tipo": "movie",
        "idioma": "pt",
        "pais": "PT",
        "nome_idioma": "Portuguese",
        "titulo_traduzido": "Missão: Impossível - Nação Secreta",
        "sinopse_traduzida": "Com a IMF desmantelada e Ethan Hunt excluído, a equipa enfrenta uma rede de agentes especiais extremamente qualificados: o Sindicato. Estes operacionais altamente treinados estão determinados em criar uma nova ordem mundial através de uma série de ataques terroristas. Ethan reúne a sua equipa e junta forças com Faust, uma agente britânica excluída, que pode ou não ser membro desta nação secreta, com o grupo a fazer face à missão mais impossível de sempre."
    },
    {
        "titulo_original": "Mission: Impossible - Rogue Nation",
        "tmdb_id": 177677,
        "tipo": "movie",
        "idioma": "ru",
        "pais": "RU",
        "nome_idioma": "Russian",
        "titulo_traduzido": "Миссия невыполнима: Племя изгоев",
        "sinopse_traduzida": "Когда ОМН распускают, и Итан Хант остается не у дел, его команда неожиданно сталкивается с разветвленной международной сетью высокопрофессиональных спецагентов — Синдикатом. Это «племя изгоев» одержимо идеей установления нового мирового порядка и планирует серию разрушительных терактов. Итан и компания объединяются с дискредитированным британским агентом Илсой Фауст и приступают к своей самой невыполнимой миссии, понимая, что каждый из них может оказаться на стороне Синдиката."
    },
    {
        "titulo_original": "Mission: Impossible - Rogue Nation",
        "tmdb_id": 177677,
        "tipo": "movie",
        "idioma": "sv",
        "pais": "SE",
        "nome_idioma": "Swedish",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Ethan och hans team står inför sitt svåraste uppdrag hittills; att förgöra Syndikatet, en internationell och mycket rutinerad kriminell organisation, vars mål är att förgöra IMF (Impossible Mission Force)."
    },
    {
        "titulo_original": "Mission: Impossible - Rogue Nation",
        "tmdb_id": 177677,
        "tipo": "movie",
        "idioma": "id",
        "pais": "ID",
        "nome_idioma": "Indonesian",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Ketika IMF dibubarkan, Ethan Hunt dan teman-temannya melancarkan perang sendiri melawan Sindikat, sebuah grup mata-mata pembangkang yang berhasrat menghancurkan dunia."
    },
    {
        "titulo_original": "Mission: Impossible - Rogue Nation",
        "tmdb_id": 177677,
        "tipo": "movie",
        "idioma": "fi",
        "pais": "FI",
        "nome_idioma": "Finnish",
        "titulo_traduzido": "",
        "sinopse_traduzida": "IMF on ennenkin joutunut hiillostuksen kohteeksi, mutta nyt sitä uhkaa lakkauttaminen. Samaan aikaan maailmaa uhkaa Syndikaatti, huippukoulutettu ryhmä entisiä agentteja, jotka ovat hylänneet kotimaansa ja ajavat omia etujaan. Syndikaatin on pitkään huhuttu olevan vain vakoojien keskuudessa liikkuva myytti eikä CIA usko koko ryhmän olemassaoloon. Ethan Hunt on kuitenkin saanut juuri kokea karvaasti, että järjestö on paitsi voimissaan, myös vääjäämättä tikittävä aikapommi. Ja vaikka oman agenttiryhmän kohtalo on vaakalaudalla, Ethan ei voi kääntää selkäänsä, kun pelissä ovat korkeimmat mahdolliset panokset. Perivihollisensa kohdatessaan Huntin on otettava käyttöön kaikki ne avut, jotka ovat tehneet hänestä huippuagentin, hän äärirajoilla nujertaakseen suurimman uhan, jonka hän on urallaan toistaiseksi kohdannut. Mutta ennen kaikkea hän yrittää täyttää tehtävistä tärkeimmän: pysyä uskollisena ystävilleen ja uskoa siihen, että älyn avulla mahdottomasta voi tulla mahdollista."
    },
    {
        "titulo_original": "Mission: Impossible - Rogue Nation",
        "tmdb_id": 177677,
        "tipo": "movie",
        "idioma": "tr",
        "pais": "TR",
        "nome_idioma": "Turkish",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Ethan ve beraberindeki ekibi şimdiye kadarki en imkansız göreve çıkacak. IMF'i ortadan kaldırmayı hedefleyen uluslararası dolandırıcılık örgütü Sendika'nın kökünü kazımak için yola çıkan Görevimiz Tehlike ekibi bu süreçte organizasyonun da hedefi haline gelir."
    },
    {
        "titulo_original": "Mission: Impossible - Rogue Nation",
        "tmdb_id": 177677,
        "tipo": "movie",
        "idioma": "pl",
        "pais": "PL",
        "nome_idioma": "Polish",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Po zamknięciu przez CIA ich elitarnej jednostki, agent Ethan Hunt i jego zespół muszą wyjść zwycięsko z wyścigu z czasem i powstrzymać Syndykat - śmiertelnie niebezpieczną organizację byłych agentów, którzy zdradzili swoich dawnych mocodawców. By zapobiec globalnemu zagrożeniu, Ethan musi połączyć siły z nieuchwytną agentką, której lojalność nie jest oczywista i przeprowadzić najbardziej brawurową misję w swojej dotychczasowej karierze."
    },
    {
        "titulo_original": "Mission: Impossible - Rogue Nation",
        "tmdb_id": 177677,
        "tipo": "movie",
        "idioma": "nl",
        "pais": "NL",
        "nome_idioma": "Dutch",
        "titulo_traduzido": "Mission: Impossible Rogue Nation",
        "sinopse_traduzida": "Het bijzonder efficiënte doch destructieve Impossible Mission Force (IMF) van Ethan Hunt wordt door de bureaucraten van Washington, waaronder het hoofd van de CIA, ontbonden. Maar Hunt stelt toch zijn team samen om een schimmige organisatie bekend als \"The Syndicate\" en diens ongrijpbare leider te vatten."
    },
    {
        "titulo_original": "Mission: Impossible - Rogue Nation",
        "tmdb_id": 177677,
        "tipo": "movie",
        "idioma": "he",
        "pais": "IL",
        "nome_idioma": "Hebrew",
        "titulo_traduzido": "משימה בלתי אפשרית 5: אומת הנוכלים",
        "sinopse_traduzida": "את משימתם האחרונה סיימו איתן האנט וצוותו כשהם תלויים על בלימה מבחינת המשך תמיכת השלטונות בפרויקט חייהם, וכעת ראש הסי-איי-איי מבקש לפרק את כוח המשימה לגמרי, בטענה ששיטות הפעולה שלו גחמניות ומסוכנות מדי ושההצלחות שלו קשורות יותר למזל מאשר ליכולת. הסוכן ברנדט מוצא עצמו משתף פעולה בעל כורחו עם המהלך, בנג׳י נזרק אל יחידת המחשבים, לותר מבקש לפרוש, והאנט הופך לאדם מבוקש על ידי המולדת עליה הגן. הוא מחליט לברוח ולצוד בעצמו ארגון ריגול שאין שום הוכחה לקיומו, אותו הוא מכנה ״הסינדיקט״."
    },
    {
        "titulo_original": "Mission: Impossible - Rogue Nation",
        "tmdb_id": 177677,
        "tipo": "movie",
        "idioma": "el",
        "pais": "GR",
        "nome_idioma": "Greek",
        "titulo_traduzido": "Επικίνδυνη Αποστολή: Μυστικό Έθνος",
        "sinopse_traduzida": "Μετά το Πρωτόκολλο Φάντασμα, ο Ίθαν Χαντ σε μία νέα αποστολή, την πιο επικίνδυνη μέχρι σήμερα, που τον θέλει να προσπαθεί να διαλύσει το Συνδικάτο, μία σκιώδη αντί-IMF οργάνωση άριστα εκπαιδευμένων πρακτόρων, που αποκαλύπτεται ότι δρα ενάντια στα μυστικά σχέδια της αμερικανικής Κυβέρνησης, ώστε να επικρατήσει μια νέα τάξη πραγμάτων."
    },
    {
        "titulo_original": "Mission: Impossible - Rogue Nation",
        "tmdb_id": 177677,
        "tipo": "movie",
        "idioma": "th",
        "pais": "TH",
        "nome_idioma": "Thai",
        "titulo_traduzido": "มิชชั่น: อิมพอสซิเบิ้ล ปฏิบัติการรัฐอำพราง",
        "sinopse_traduzida": "เมื่อองค์กรไอเอ็มเอฟปิดตัวลง สายลับอีธาน ฮันท์และพันธมิตรจึงประกาศสงครามกับ ซินดิเคท กลุ่มสายลับที่ทรยศต่อองค์กรและวางแผนที่จะทำลายล้างโลก"
    },
    {
        "titulo_original": "Mission: Impossible - Rogue Nation",
        "tmdb_id": 177677,
        "tipo": "movie",
        "idioma": "ko",
        "pais": "KR",
        "nome_idioma": "Korean",
        "titulo_traduzido": "미션 임파서블: 로그네이션",
        "sinopse_traduzida": "미국정부로부터 해체 통보를 받게 된 최첨단 첩보기관 IMF.  에단 헌트를 포함한 팀원들은 모두 뿔뿔이 흩어지게 되고, 정체불명의 테러조직 신디케이트는 IMF 전멸 작전을 펼친다. 신디케이트에게 납치 당한 에단 헌트는 의문의 여인 일사의 도움을 받아 극적 탈출에 성공하고 다시 팀원들을 불러 모은다. 리더 에단 헌트부터 전략 분석요원 브랜트, IT 전문요원 벤지, 해킹 전문요원 루터, 그리고 정체를 알 수 없는 일사까지. 다시 모인 그들은 역대 가장 위협적인 적 신디케이트에 맞서는 불가능한 미션을 펼친다."
    },
    {
        "titulo_original": "Mission: Impossible - Rogue Nation",
        "tmdb_id": 177677,
        "tipo": "movie",
        "idioma": "bg",
        "pais": "BG",
        "nome_idioma": "Bulgarian",
        "titulo_traduzido": "Мисията невъзможна: Престъпна нация",
        "sinopse_traduzida": "ОНМ е разпуснат, а Итън Хънт - в немилост. Екипът се изправя пред организация от добре обучени агенти - Синдиката. Единствената цел на Синдиката е да установи нов световен ред посредством нарастваща вълна от терористични атаки. Итън събира екипа си и се съюзява с Илса Фауст - бивш британски агент, която може и да се окаже член на тази престъпна организация, изправяйки се пред най-невъзможната си мисия до момента. Пред Итън и екипа му стои най-невъзможната мисия досега - да изкоренят Синдиката, международна престъпна организация, която по нищо не отстъпва на Отряда на Агенцията за невъзможни мисии и цели да го унищожи."
    },
    {
        "titulo_original": "Mission: Impossible - Rogue Nation",
        "tmdb_id": 177677,
        "tipo": "movie",
        "idioma": "da",
        "pais": "DK",
        "nome_idioma": "Danish",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Superagenten Ethan Hunt og hans kolleger fra IMF-bureauet kommer under angreb fra Syndikatet - en hemmelig organisation af frafaldne agenter, der vil udrydde IMF. Og da IMF har lavet nogle operationer, som har været skyld i store ødelæggelser, vil regeringen nedlægge IMF og lægge den ind under CIA. Ethan Hunt ender på flugt fra sine tidligere arbejdsgivere og må på en gang både rense sit navn, sætte Syndikatet ud af spillet og redde stumperne af IMF. For at gøre det henter han hjælp fra både nye og gamle allierede."
    },
    {
        "titulo_original": "Mission: Impossible - Rogue Nation",
        "tmdb_id": 177677,
        "tipo": "movie",
        "idioma": "uk",
        "pais": "UA",
        "nome_idioma": "Ukrainian",
        "titulo_traduzido": "Місія неможлива: Нація ізгоїв",
        "sinopse_traduzida": "Один з кращих спецагентів світу Ітан Гант давно мріє про спокійний та безтурботний відпочинок. Можливо, він зміг би насолодиться дозвіллям, якби небезпека не загрожувала життю його колег по організації \"Місія неможлива\". Загроза виходить від так званого Синдикату – об'єднання найдосвідченіших найманих убивць світу. Щоб знешкодити злочинців Ханту належить вступити з ними в небезпечну гру."
    },
    {
        "titulo_original": "Mission: Impossible - Rogue Nation",
        "tmdb_id": 177677,
        "tipo": "movie",
        "idioma": "ms",
        "pais": "MY",
        "nome_idioma": "Malay",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Semasa IMF dibubarkan, Ethan Hunt dan sekutunya melancarkan perang sendiri ke atas Syndicate, kumpulan pengintip jahat yang mati-matian mahu menghancurkan dunia."
    },
    {
        "titulo_original": "Mission: Impossible - Rogue Nation",
        "tmdb_id": 177677,
        "tipo": "movie",
        "idioma": "sr",
        "pais": "RS",
        "nome_idioma": "Serbian",
        "titulo_traduzido": "Немогућа мисија: Отпадничка нација",
        "sinopse_traduzida": "Пошто је јединица за немогуће мисије расформирана, а Итан искључен из збивања, тим ће се суочити са мрежом високо обучених специјалних агената, Синдикатом. Ови врхунски оперативци су одлучни у томе да створе нови светски поредак преко серије све страшнијих терористичких напада. Итан ће окупити свој тим и удружити снаге са некадашњом британском агенткињом, Ајлом Фауст, која је можда припадница ове отпадничке нације, јер ће се група суочити са најтежом немогућом мисијом до сад."
    },
    {
        "titulo_original": "Mission: Impossible - Rogue Nation",
        "tmdb_id": 177677,
        "tipo": "movie",
        "idioma": "sk",
        "pais": "SK",
        "nome_idioma": "Slovak",
        "titulo_traduzido": "Mission: Impossible 5",
        "sinopse_traduzida": "Štátnym úradníkom sa nepáčia neortodoxné pracovné metódy tajnej vládnej služby IMF (Impossible Mission Force), preto ju rozpustia a jej šéfa Ethana Hunta chcú hnať k zodpovednosti. Medzitým sa o slovo začína hlásiť mýtická organizácia Syndikát, ktorej členmi sú bývalí agenti. Ich cieľom je prostredníctvom riadených teroristických útokov zaviesť trochu iný svetový poriadok. Aj keď Hunt nemá proti Syndikátu oficiálne poverenie a pohybuje sa v ilegalite, zhromaždí svojich skúseným kamarátov a pokúsia sa týchto profesionálnych teroristov zastaviť. Pomáha mu aj krásna britská agentka Ilsa Faust, ktorá má jedinú vadu na kráse, nedá sa jej úplne veriť, pretože je veľmi pravdepodobné, že pracuje pre druhú stranu."
    },
    {
        "titulo_original": "Mission: Impossible - Rogue Nation",
        "tmdb_id": 177677,
        "tipo": "movie",
        "idioma": "ja",
        "pais": "JP",
        "nome_idioma": "Japanese",
        "titulo_traduzido": "ミッション：インポッシブル／ローグ・ネイション",
        "sinopse_traduzida": "正体不明の多国籍スパイ集団“シンジケート”をひそかに追っていたIMFエージェントのイーサン・ハントは、ロンドンで敵の手中に落ちてしまう。拘束された彼が意識を取り戻すと、目の前に見知らぬ女性と、3年前に亡くなったはずのエージェントがいた。拷問が開始されようとしたとき、その女性は思わぬ行動に出る。"
    },
    {
        "titulo_original": "Mission: Impossible - Rogue Nation",
        "tmdb_id": 177677,
        "tipo": "movie",
        "idioma": "hr",
        "pais": "HR",
        "nome_idioma": "Croatian",
        "titulo_traduzido": "Nemoguća misija: Odmetnuti",
        "sinopse_traduzida": "Pred Ethanom Huntom je vjerojatno najteži zadatak do sada, jer su mu protivnici članovi međunarodne organizacije odmetnutih pod imenom Syndicate. Jednako pripremljeni, vješti i ubojiti učinit će sve da zauvijek unište IMF."
    },
    {
        "titulo_original": "Mission: Impossible - Rogue Nation",
        "tmdb_id": 177677,
        "tipo": "movie",
        "idioma": "bs",
        "pais": "BS",
        "nome_idioma": "Bosnian",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Pred Ethanom Huntom je vjerojatno najteži zadatak do sada, jer su mu protivnici članovi međunarodne organizacije odmetnutih pod imenom Syndicate. Jednako pripremljeni, vješti i ubojiti učinit će sve da zauvijek unište IMF."
    },
    {
        "titulo_original": "Mission: Impossible - Rogue Nation",
        "tmdb_id": 177677,
        "tipo": "movie",
        "idioma": "pt",
        "pais": "BR",
        "nome_idioma": "Portuguese",
        "titulo_traduzido": "Missão: Impossível - Nação Secreta",
        "sinopse_traduzida": "O agente do IMF Ethan Hunt e sua equipe enfrentam uma das missões mais difíceis: erradicar o Sindicato, uma organização secreta internacional de assassinos profissionais que está determinada a destruir o IMF."
    },
    {
        "titulo_original": "Mission: Impossible - Rogue Nation",
        "tmdb_id": 177677,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "TW",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "不可能的任務：失控國度",
        "sinopse_traduzida": "敘述從事深入臥底任務的IMF已為千夫所指，即使對自由世界最可怕的威脅正在醞釀，他們正面臨全面解散的危機。造成威脅的 “辛迪加”，是一個無法突破、由一群受過精良訓練的叛逃間諜組成的組織，他們為了自己的理想離鄉背井——企圖瓦解文明世界的基礎。在諜報世界裡，辛迪加長期以來只被視為空穴來風，但伊森韓特揭露眾人不願面對的現實，他發現這個秘密組織真的存在，如果再不行動，將會在全球引爆一連串災難。中情局不肯相信，伊森韓特自己的團隊命運岌岌可危，但在盡所有努力之前，他絕不會放棄。  伊森韓特面對他的終極對手，他所有無可取代的特質立刻面臨考驗：在危急時刻從容不迫的脫身能力、穿梭遊走全球各地的技巧、與邪不勝正的渴望。從維也納到卡薩布蘭加，從軍機上的一髮千鈞到深水危機，伊森韓特將用盡手段，抵抗他出生入死的間諜生涯中最嚴峻的危險。但最重要的是，他將企圖達成最具意義的任務：堅持對朋友的忠心，並維繫創造不可能的理想。"
    },
    {
        "titulo_original": "Mission: Impossible - Rogue Nation",
        "tmdb_id": 177677,
        "tipo": "movie",
        "idioma": "fr",
        "pais": "CA",
        "nome_idioma": "French",
        "titulo_traduzido": "Mission : Impossible 5 - La nation Rogue",
        "sinopse_traduzida": "Ethan Hunt tente depuis quelque temps déjà de prouver l'existence du Syndicat, une organisation criminelle puissante qui agit dans l'anonymat et s'efforce par des moyens extrêmes de détruire le système en place. Lorsqu'il obtient enfin une piste, il apprend que l'agence Mission : Impossible a été dissoute. Il devra donc agir sans l'appui et les équipements du gouvernement américain, qui le considère maintenant comme un fugitif. Ses anciens collègues le rejoignent en secret au Maroc afin de l'aider à poursuivre son enquête et empêcher le Syndicat d'arriver à ses fins et ainsi mettre la sécurité de tous les habitants de la Terre en danger."
    },
    {
        "titulo_original": "Mission: Impossible - Rogue Nation",
        "tmdb_id": 177677,
        "tipo": "movie",
        "idioma": "es",
        "pais": "MX",
        "nome_idioma": "Spanish",
        "titulo_traduzido": "Misión Imposible 5: Nación Secreta",
        "sinopse_traduzida": "Ethan y su equipo se enfrentan a su misión más imposible hasta el momento cuando tienen que erradicar una organización internacional de delincuentes tan hábil como ellos y comprometida con la destrucción del FMI."
    },
    {
        "titulo_original": "Mission: Impossible - Rogue Nation",
        "tmdb_id": 177677,
        "tipo": "movie",
        "idioma": "lv",
        "pais": "LV",
        "nome_idioma": "Latvian",
        "titulo_traduzido": "Neiespējamā misija: slepenā nācija",
        "sinopse_traduzida": "Kad NMS izformē un Ītans Hants vairs nav ierastajā darbā, viņa komanda negaidīti sastopas ar sazarotu starptautisku augsta līmeņa profesionālu specaģentu tīklu - Sindikātu. Šī \"slepenā nācija\" ir pārņemta ar ideju par jaunas pasaules kārtības ieviešanu un plāno postošu terora aktu sēriju. Ītans un viņa kompānija apvienojas ar diskreditētu britu aģenti Ilzu Faustu un ķeras pie savas visneieespējamākās misijas..."
    },
    {
        "titulo_original": "Mission: Impossible - Rogue Nation",
        "tmdb_id": 177677,
        "tipo": "movie",
        "idioma": "lt",
        "pais": "LT",
        "nome_idioma": "Lithuanian",
        "titulo_traduzido": "Neįmanoma misija: Slaptoji tauta",
        "sinopse_traduzida": "Vašingtono biurokratai nusprendžia, kad Specialiųjų misijų padalinys (Impossible Mission Force – IMF) yra nebereikalingas ir nusprendžia jį išformuoti. Sutapimas ar ne, bet į Itaną pasikėsina itin slaptos organizacijos – Sindikato – smogikai. Kone per stebuklą ištrūkęs, Itanas išsiaiškina, kad Sindikatas yra itin gerai savo veiklą maskuojanti organizacija, kurioje prieglobstį rado visi anksčiau kažkuo nusikaltę specialieji agentai. Kitaip tariant, Sindikatas yra tokia pati organizacija kaip IMF, tik kovojanti blogio pusėje. Nemaloniausia staigmena Itanui tampa atradimas, kad nusikaltėliai, panašu, turi labai galingų užtarėjų valdžios koridoriuose. Surinkęs savo ištikimą komandą, Itanas nusprendžia nepaklusti oficialiems įsakymams ir savo jėgomis išsiaiškinti tiesą bei išvilkti Sindikatą į dienos šviesą. Tik ar gali penki agentai tikėtis nugalėti didžiuliais ištekliais besinaudojančią nusikaltėlių organizaciją? Draugai supranta, kad ši misija išties yra neįmanoma."
    },
    {
        "titulo_original": "Mission: Impossible - Rogue Nation",
        "tmdb_id": 177677,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "HK",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "職業特工隊：叛逆帝國",
        "sinopse_traduzida": "承接第四集的劇情發展，因總統行駛鬼影約章，“職業特工隊”面臨解散。亨特大權旁落，整隊人孤立無援之際，亨特更發現一個聯中情局亦沒有任何資料的神秘組織，正在暗中運作，並密謀取代“職業特工隊”。這個“組織”的隊員，全都受過嚴格訓練，奉命執行聯串恐怖襲擊，不惜玉石俱焚意圖改變世界秩序。\r 伊頓發現事態並不尋常，於是召集隊員執行一次可能是“職業特工隊”消失前的最後任務：調查“組織”的來龍去脈並將他們瓦解。"
    },
    {
        "titulo_original": "Mission: Impossible - Rogue Nation",
        "tmdb_id": 177677,
        "tipo": "movie",
        "idioma": "sl",
        "pais": "SI",
        "nome_idioma": "Slovenian",
        "titulo_traduzido": "Misija: Nemogoče - Odpadniška nacija",
        "sinopse_traduzida": "Potem ko CIA ukine elitno organizacijo, morajo agent Ethan Hunt in njegova ekipa v bitki s časom preprečiti vzpon nove globalne grožnje, Sindikata – nevarnega omrežja izdajalskih odpadniških agentov."
    },
    {
        "titulo_original": "Mission: Impossible - Rogue Nation",
        "tmdb_id": 177677,
        "tipo": "movie",
        "idioma": "vi",
        "pais": "VN",
        "nome_idioma": "Vietnamese",
        "titulo_traduzido": "Nhiệm Vụ: Bất Khả Thi - Quốc Gia Bí Ẩn",
        "sinopse_traduzida": "Ethan và đồng đội của anh phải đối mặt với nhiệm vụ bất khả thi nhất của họ, tiêu diệt đội ngũ Sydicate, một tổ chức sát thủ xuyên quốc gia gồm những thành viên thiện chiến đang tìm cách tiêu diệt tổ chức IMF."
    },
    {
        "titulo_original": "Mission: Impossible - Rogue Nation",
        "tmdb_id": 177677,
        "tipo": "movie",
        "idioma": "ka",
        "pais": "GE",
        "nome_idioma": "Georgian",
        "titulo_traduzido": "შეუსრულებელი მისია 5",
        "sinopse_traduzida": ""
    },
    {
        "titulo_original": "Mission: Impossible - Rogue Nation",
        "tmdb_id": 177677,
        "tipo": "movie",
        "idioma": "ar",
        "pais": "AE",
        "nome_idioma": "Arabic",
        "titulo_traduzido": "المهمة المستحيلة: أمة منشقة",
        "sinopse_traduzida": "يشن \"إيثان هانت\" مع حلفائه بعد حلّ فرقة \"قوة المهام المستحيلة\" حربًا ضدّ \"المنظمة\"... وهي عصابة من الجواسيس المارقين الساعين لتدمير العالم."
    },
    {
        "titulo_original": "Mission: Impossible - Rogue Nation",
        "tmdb_id": 177677,
        "tipo": "movie",
        "idioma": "la",
        "pais": "LA",
        "nome_idioma": "Latin",
        "titulo_traduzido": "",
        "sinopse_traduzida": ""
    },
    {
        "titulo_original": "Mission: Impossible - Rogue Nation",
        "tmdb_id": 177677,
        "tipo": "movie",
        "idioma": "ar",
        "pais": "SA",
        "nome_idioma": "Arabic",
        "titulo_traduzido": "المهمة المستحيلة: أمة منشقة",
        "sinopse_traduzida": "بعد حل وحدة المهام المستحيلة (IMF) يجد العميل إيثان هانت (توم كروز) نفسه بمفرده، بينما يواجه فريقه شبكة خاصة من العملاء ذوي المهارات العالية تحمل اسم النقابة، حيث تضم أفرادًا على أعلى تدريب يسعون لتكوين نظام عالمي جديد أيًا كان الثمن، عبر سلسلة متصاعدة من الهجمات الإرهابية. يجمع إيثان فريقًا ويوحد قواه مع العميلة السابقة إلسا فاوست (ريبيكا فيرجسون) بعد أن تبرأت منها الاستخبارات البريطانية، رغم إنها قد تكون جزءًا من تلك المجموعة المارقة، ليواجه هذا الفريق أكثر مهمة مستحيلة له على الإطلاق."
    },
    {
        "titulo_original": "Mission: Impossible - Rogue Nation",
        "tmdb_id": 177677,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "SG",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "碟中谍5：神秘国度",
        "sinopse_traduzida": "IMF 解散后，伊森·亨特和盟友们自己行动，对抗妄图毁灭世界的叛徒间谍组织 — 辛迪加。"
    },
    {
        "titulo_original": "Mission: Impossible - Rogue Nation",
        "tmdb_id": 177677,
        "tipo": "movie",
        "idioma": "nb",
        "pais": "NO",
        "nome_idioma": "Norwegian Bokmål",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Når IMF oppløses, må Ethan Hunt og hans allierte føre sin egen krig mot Syndikatet, en gruppe forræderske spioner som vil ødelegge verden."
    },
    {
        "titulo_original": "Mission: Impossible - Rogue Nation",
        "tmdb_id": 177677,
        "tipo": "movie",
        "idioma": "no",
        "pais": "NO",
        "nome_idioma": "Norwegian",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Når IMF oppløses, må Ethan Hunt og hans allierte føre sin egen krig mot Syndikatet, en gruppe forræderske spioner som vil ødelegge verden."
    },
    {
        "titulo_original": "Mission: Impossible - Rogue Nation",
        "tmdb_id": 177677,
        "tipo": "movie",
        "idioma": "nn",
        "pais": "NN",
        "nome_idioma": "Norwegian Nynorsk",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Når IMF oppløses, må Ethan Hunt og hans allierte føre sin egen krig mot Syndikatet, en gruppe forræderske spioner som vil ødelegge verden."
    },
    {
        "titulo_original": "Mission: Impossible - Rogue Nation",
        "tmdb_id": 177677,
        "tipo": "movie",
        "idioma": "ms",
        "pais": "SG",
        "nome_idioma": "Malay",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Semasa IMF dibubarkan, Ethan Hunt dan sekutunya melancarkan perang sendiri ke atas Syndicate, kumpulan pengintip jahat yang mati-matian mahu menghancurkan dunia."
    },
    {
        "titulo_original": "Mission: Impossible - Rogue Nation",
        "tmdb_id": 177677,
        "tipo": "movie",
        "idioma": "hi",
        "pais": "IN",
        "nome_idioma": "Hindi",
        "titulo_traduzido": "मिशन: इम्पॉसिबल - दुष्ट राष्ट्र",
        "sinopse_traduzida": "IMF का विघटन होने पर ईथन हंट और उसके साथी सिंडीकेट के खिलाफ़ अपनी ही लड़ाई छेड़ देते हैं, जो कि दुनिया को तबाह करने पर तुले नास्तिक जासूसों का एक समूह है."
    },
    {
        "titulo_original": "Mission: Impossible - Rogue Nation",
        "tmdb_id": 177677,
        "tipo": "movie",
        "idioma": "de",
        "pais": "AT",
        "nome_idioma": "German",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Nach Auflösung ihrer Spezialeinheit beginnen Ethan Hunt und Co. ihren eigenen Krieg gegen das Syndikat – eine Gruppe abtrünniger Spione, die die Welt zerstören wollen."
    },
    {
        "titulo_original": "Mission: Impossible - Rogue Nation",
        "tmdb_id": 177677,
        "tipo": "movie",
        "idioma": "de",
        "pais": "CH",
        "nome_idioma": "German",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Nach Auflösung ihrer Spezialeinheit beginnen Ethan Hunt und Co. ihren eigenen Krieg gegen das Syndikat – eine Gruppe abtrünniger Spione, die die Welt zerstören wollen."
    },
    {
        "titulo_original": "Mission: Impossible - Rogue Nation",
        "tmdb_id": 177677,
        "tipo": "movie",
        "idioma": "nl",
        "pais": "BE",
        "nome_idioma": "Dutch",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Wanneer het IMF wordt ontbonden, beginnen Ethan Hunt en zijn bondgenoten een eigen oorlog tegen het Syndicaat, een groep afvallige spionnen die de wereld wil vernietigen."
    },
    {
        "titulo_original": "Mission: Impossible - Rogue Nation",
        "tmdb_id": 177677,
        "tipo": "movie",
        "idioma": "ca",
        "pais": "ES",
        "nome_idioma": "Catalan",
        "titulo_traduzido": "Missió: Impossible - Nació secreta",
        "sinopse_traduzida": "Amb l'FMI dissolta i Ethan Hunt abandonat a la seva sort, l'equip s'ha d'enfrontar contra el Sindicat, una xarxa d'agents especials altament preparats i entrenats. Aquests grups estan entossudits a crear un nou ordre mundial mitjançant una sèrie d'atacs terroristes cada cop més greus. Ethan reuneix el seu equip i uneix les seves forces amb l'agent britànica renegada Ilsa Faust, que potser és membre d'aquesta nació secreta o no, mentre el grup es va enfrontant a la seva missió més impossible fins ara…"
    },
    {
        "titulo_original": "Mission: Impossible - Rogue Nation",
        "tmdb_id": 177677,
        "tipo": "movie",
        "idioma": "fa",
        "pais": "IR",
        "nome_idioma": "Persian",
        "titulo_traduzido": "مأموریت: غیرممکن - ملت یاغی",
        "sinopse_traduzida": "ایتان و تیمش باید با «سندیکای»، یک گروه تروریستی بین‌المللی عملیات سیاه متشکل از عوامل دولتی سرکش از سراسر جهان مبارزه کنند."
    },
    {
        "titulo_original": "Mission: Impossible - Rogue Nation",
        "tmdb_id": 177677,
        "tipo": "movie",
        "idioma": "my",
        "pais": "MY",
        "nome_idioma": "Burmese",
        "titulo_traduzido": "",
        "sinopse_traduzida": "ဒီဇာတ်ကားအစမှာ Ethan Hunt က Nerve Gas တွေကို အကြမ်းဖက်သမားတွေ လက်ထဲမရောက်အောင် လုပ်ရင်းက The Syndicate ဆိုတဲ့အဖွဲ့အစည်း အကြောင်းကို စုံစမ်းဖို့ လုပ်ပါတယ်။ ဒီအချိန်မှာပဲ London မှာ သူ့ရဲ့ နောက်ထပ် Mission အကြောင်းအရာကို နားထောင်နေတုန်းမှာပဲ Syndicate ရဲ့ ဖမ်းဆီးခြင်းကိုခံလိုက်ရပါတယ်။ တစ်ဖက်မှာလည်း IMF အဖွဲကို ဖျက်သိမ်းလိုက်ပြီး CIA ရဲ့ လက်အောက်ကို ပေါင်းထည့်လိုက်ပါတယ်။ IMF Chief Analyst ဖြစ်တဲ့ William Brandt က လည်း CIA အရာရှိ Alan Hunley လက်အောက်ကို ရောက်သွားပါတယ်။\r ဒါကြောင့် Hunt ကိုလည်းမကူညီနိုင်တော့သလို သူတို့ IMF အဖွဲ့လည်း ပျက်သွားပြီဖြစ်လို့ ဘာလုပ်ရမှန်း မသိဖြစ်နေပါတယ်။ Hunt က Syndicate ရဲ့ လက်ထဲကနေ MI6 မလေး ရဲ့ အကူအညီနဲ့ လွတ်မြောက်လာခဲ့ပြီးနောက် Syndicate ရဲ့ အဓိက ခေါင်းဆောင်  Solomon Lane ကို ရအောင် ရှာဖွေပြီး သူရဲ့ အကြံအစည်တွေ အထမမြောက်အောင် တားဆီးရမှာဖြစ်ပါတယ်။"
    },
    {
        "titulo_original": "Mission: Impossible - Rogue Nation",
        "tmdb_id": 177677,
        "tipo": "movie",
        "idioma": "mk",
        "pais": "MK",
        "nome_idioma": "Macedonian",
        "titulo_traduzido": "Невозможна мисија: Одметници",
        "sinopse_traduzida": "Кога неговата елитна организација е затворена од страна на ЦИА, агентот Итан Хант и неговиот тим се тркаат со времето за да го спречат подемот на една нова глобална закана наречена „Синдикат, опасна мрежа од одметнати оперативци кои стануваат предавници. За да ги спречи, Итан мора да ги здружи силите со една таинствена агентка која можеби е на негова страна, а можеби и не, додека тој се соочува со својата најневозможна мисија досега."
    },
    {
        "titulo_original": "Mission: Impossible - Rogue Nation",
        "tmdb_id": 177677,
        "tipo": "movie",
        "idioma": "et",
        "pais": "EE",
        "nome_idioma": "Estonian",
        "titulo_traduzido": "Võimatu missioon: Salajane rahvas",
        "sinopse_traduzida": "Washingtoni bürokraadid otsustavad, et nende nägemusel seni peamiselt kaost tekitanud IMF (Impossible Mission Force) tuleb likvideerida ning selle agendid laiali saata. Samal ajal jõuab IMF-i tippagent Ethan Hunt (Tom Cruise) aga jälile Sündikaadile – IMF-i vastandile kuritegelikus allmaailmas. Ethan ja tema tiim astuvad nüüd vastu nende seni kõige võimatumale missioonile: ise põranda all olles sõdivad nad Sündikaadi ning selle tabamatute võtmeisikutega, pannes mängu kõik, mis neil on."
    }
]