[
    {
        "titulo_original": "Harry Potter and the Philosopher's Stone",
        "tmdb_id": 671,
        "tipo": "movie",
        "idioma": "en",
        "pais": "US",
        "nome_idioma": "English",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Harry Potter has lived under the stairs at his aunt and uncle's house his whole life. But on his 11th birthday, he learns he's a powerful wizard—with a place waiting for him at the Hogwarts School of Witchcraft and Wizardry. As he learns to harness his newfound powers with the help of the school's kindly headmaster, Harry uncovers the truth about his parents' deaths—and about the villain who's to blame."
    },
    {
        "titulo_original": "Harry Potter and the Philosopher's Stone",
        "tmdb_id": 671,
        "tipo": "movie",
        "idioma": "de",
        "pais": "DE",
        "nome_idioma": "German",
        "titulo_traduzido": "Harry Potter und der Stein der Weisen",
        "sinopse_traduzida": "Harry Potter erfährt an seinem 11. Geburtstag, dass seine verstorbenen Eltern mächtige Zauberer waren und auch er selbst magische Kräfte besitzt. Als er von Hogwarts, der Schule für Hexerei und Zauberei, aufgenommen wird, erlebt Harry das Abenteuer seines Lebens. Er lernt Quidditch, das hoch in der Luft gespielt wird, und auf dem Weg, sich einem schwarzen Magier zu stellen, der ihn vernichten will, muss Harry eine spannende Schachpartie mit lebenden Figuren überstehen…"
    },
    {
        "titulo_original": "Harry Potter and the Philosopher's Stone",
        "tmdb_id": 671,
        "tipo": "movie",
        "idioma": "it",
        "pais": "IT",
        "nome_idioma": "Italian",
        "titulo_traduzido": "Harry Potter e la pietra filosofale",
        "sinopse_traduzida": "Harry Potter vive con gli zii e il cuginetto sin dalla più tenera età dopo la morte dei suoi genitori. I parenti non lo amano per nulla. Harry sta ormai per compiere undici anni e viene guardato male anche per alcune sue capacità 'magiche'. Che sono effettive perché Harry è figlio di maghi e comincia a ricevere lettere, regolarmente sequestrate, portate da gufi. Dovrà giungere il gigantesco Hagrid a recapitargliene personalmente una perché possa apprendere di essere stato ammesso a frequentare la Scuola di Magia e Stregoneria di Hogwarts. Gli zii a questo punto non possono far più nulla e Harry raggiunge la Scuola dove apprende che il suo nome è già noto e dove scoprirà di avere naturali doti magiche."
    },
    {
        "titulo_original": "Harry Potter and the Philosopher's Stone",
        "tmdb_id": 671,
        "tipo": "movie",
        "idioma": "fr",
        "pais": "FR",
        "nome_idioma": "French",
        "titulo_traduzido": "Harry Potter à l'école des sorciers",
        "sinopse_traduzida": "Orphelin, le jeune Harry Potter peut enfin quitter ses tyranniques oncle et tante Dursley lorsqu'un curieux messager lui révèle qu'il est un sorcier. À 11 ans, Harry va enfin pouvoir intégrer la légendaire école de sorcellerie de Poudlard, y trouver une famille digne de ce nom et des amis, développer ses dons, et préparer son glorieux avenir."
    },
    {
        "titulo_original": "Harry Potter and the Philosopher's Stone",
        "tmdb_id": 671,
        "tipo": "movie",
        "idioma": "nl",
        "pais": "NL",
        "nome_idioma": "Dutch",
        "titulo_traduzido": "Harry Potter en de Steen der Wijzen",
        "sinopse_traduzida": "Op zijn elfde verjaardag verneemt Harry Potter dat zijn overleden ouders twee machtige tovenaars waren en dat hij zelf ook over magische krachten beschikt. Hij krijgt zijn opleiding aan Zweinsteins Hogeschool voor Hekserij en Hocus Pocus."
    },
    {
        "titulo_original": "Harry Potter and the Philosopher's Stone",
        "tmdb_id": 671,
        "tipo": "movie",
        "idioma": "hu",
        "pais": "HU",
        "nome_idioma": "Hungarian",
        "titulo_traduzido": "Harry Potter és a Bölcsek köve",
        "sinopse_traduzida": "Szülei halála után Harry Potter mostohaszülőknél nevelkedik. Sanyarú a sorsa, a lépcső alatti kuckóban lakik és elviselhetetlen az unokatestvére. Ám hamarosan kiderül, hogy Harry nem közönséges kisfiú, hanem egy varázsló házaspár árvája, aki csak átmenetileg keveredett a lényegről mit sem sejtő muglik közé. Most viszont végigsétál az Abszol úton, hogy beiratkozzék a titokzatos Roxfort Boszorkány- és Varázslóképző Szakiskolába. Néhány jó barát, néhány nagy kaland és néhány ősi ellenség vár itt rá, de mi ez egy elsőéves varázslótanoncnak?"
    },
    {
        "titulo_original": "Harry Potter and the Philosopher's Stone",
        "tmdb_id": 671,
        "tipo": "movie",
        "idioma": "sk",
        "pais": "SK",
        "nome_idioma": "Slovak",
        "titulo_traduzido": "Harry Potter a Kameň mudrcov",
        "sinopse_traduzida": "Harry Potter prežíva ako sirota neradostné detstvo. Blížia sa však jeho jedenáste narodeniny a vtedy mu obor Hagrid vyjaví tajomstvo jeho života: Harry je totiž čarodejník! Vzápätí v čarodejnom svete nastáva veľký rozruch - chlapec, ktorý už ako batoľa porazil mocného pána zla, ktorého meno sa každý bojí vysloviť, sa totiž konečne vydáva na cestu, ktorá mu bola predurčená."
    },
    {
        "titulo_original": "Harry Potter and the Philosopher's Stone",
        "tmdb_id": 671,
        "tipo": "movie",
        "idioma": "pt",
        "pais": "PT",
        "nome_idioma": "Portuguese",
        "titulo_traduzido": "Harry Potter e a Pedra Filosofal",
        "sinopse_traduzida": "Esta é a primeira adaptação da série de best-sellers de Harry Potter, sobre um órfão que descobre que os seus pais eram feiticeiros e que ele também possui poderes mágicos. Harry Potter passou a maior parte do seu tempo debaixo da escada na casa dos Dursleys, seus tios que não gostam dele. Porém, quando é convidado para estudar na Escola de Feitiços e Magia Hogwart, Harry percebe que existem dois mundos: um é o mundo sem graça dos humanos comuns e o outro é cheio de magia, encanto e fantasia."
    },
    {
        "titulo_original": "Harry Potter and the Philosopher's Stone",
        "tmdb_id": 671,
        "tipo": "movie",
        "idioma": "ru",
        "pais": "RU",
        "nome_idioma": "Russian",
        "titulo_traduzido": "Гарри Поттер и философский камень",
        "sinopse_traduzida": "Обычный лондонский мальчик Гарри Поттер на 11-м году жизни узнаёт, что он — осиротевший сын двух могущественных волшебников, и сам обладает магической силой. В Хогвартской школе чародейства и волшебства Гарри попадает в водоворот невероятных приключений. Он изучает квиддич — спорт высшего пилотажа, играет в захватывающую игру живыми шахматными фигурами, встречается с Тёмным Волшебником, который хочет его уничтожить."
    },
    {
        "titulo_original": "Harry Potter and the Philosopher's Stone",
        "tmdb_id": 671,
        "tipo": "movie",
        "idioma": "sv",
        "pais": "SE",
        "nome_idioma": "Swedish",
        "titulo_traduzido": "Harry Potter och de vises sten",
        "sinopse_traduzida": "En helt ny värld öppnar sig för Harry när han börjar på Hogwarts skola för Häxkonster och Trolldom. Han lär sig den flygande sporten Quidditch och spelar ett spännande spel med levande schackpjäser på sin färd mot den ondskefulle trollkarlen som är ute efter att förgöra honom."
    },
    {
        "titulo_original": "Harry Potter and the Philosopher's Stone",
        "tmdb_id": 671,
        "tipo": "movie",
        "idioma": "cs",
        "pais": "CZ",
        "nome_idioma": "Czech",
        "titulo_traduzido": "Harry Potter a Kámen mudrců",
        "sinopse_traduzida": "Harry Potter se v den svých jedenáctých narozenin dozvídá, že je osiřelým synem dvou velkých kouzelníků a sám má magické schopnosti. Na Škole čar a kouzel v Bradavicích se Harry mimo jiné naučí hrát famfrpál na létajícím koštěti a sehraje vzrušující šachovou partii s živými figurami, aby se mohl postavit Tomu, jehož jméno se nesmí vyslovit, který je odhodlán ho zahubit."
    },
    {
        "titulo_original": "Harry Potter and the Philosopher's Stone",
        "tmdb_id": 671,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "CN",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "哈利·波特与魔法石",
        "sinopse_traduzida": "哈利·波特是一个孤儿，从小寄养在姨妈家，受尽欺凌。但就在哈利11岁生日的时候，他意外收到了霍格沃茨学院的入学通知书。哈利从该学院派来接他的巨人海格口中得知，这是一间魔法学院，并得知了自己的身世，原来哈利的父母都是伟大的魔法师，在对付伏地魔的战斗中双双献身，唯有哈利幸免于难。哈利进入霍格沃茨后，表现出了超乎想象的飞行天赋，得到麦格教授的推荐进入了格兰芬多的魁地奇球队。另一方面，哈利发现霍格沃茨学院内有一股黑暗势力似乎在暗暗滋长，揭开谜团的关键就在有凶恶的三头犬守护的房间内。哈利、罗恩和赫敏三个好朋友决定探个究竟。"
    },
    {
        "titulo_original": "Harry Potter and the Philosopher's Stone",
        "tmdb_id": 671,
        "tipo": "movie",
        "idioma": "tr",
        "pais": "TR",
        "nome_idioma": "Turkish",
        "titulo_traduzido": "Harry Potter ve Felsefe Taşı",
        "sinopse_traduzida": "Harry Potter, muggle (büyücü yada cadı olmayan insanlar) amcası ve halasıyla sıradan ve zorluklarla dolu bir hayatı yaşarken, yılanlarla konuşabildiğinin, kızgınlık öfkesi sırasında eşyaları hareket ettirebildiğinin farkına varacaktır. Hogwarts Büyücülük ve Cadılık Okulu'ndan kabul edildiğini belirten mektup ise hayatının sıradanlığını değiştirecektir. Artık o bir büyücü adayıdır."
    },
    {
        "titulo_original": "Harry Potter and the Philosopher's Stone",
        "tmdb_id": 671,
        "tipo": "movie",
        "idioma": "es",
        "pais": "ES",
        "nome_idioma": "Spanish",
        "titulo_traduzido": "Harry Potter y la piedra filosofal",
        "sinopse_traduzida": "Harry Potter es un huérfano que vive con sus desagradables tíos, los Dursley, y su repelente primo Dudley. Se acerca su undécimo cumpleaños y tiene pocas esperanzas de recibir algún regalo, ya que nunca nadie se acuerda de él. Sin embargo, pocos días antes de su cumpleaños, una serie de misteriosas cartas dirigidas a él y escritas con una estridente tinta verde rompen la monotonía de su vida: Harry es un mago y sus padres también lo eran."
    },
    {
        "titulo_original": "Harry Potter and the Philosopher's Stone",
        "tmdb_id": 671,
        "tipo": "movie",
        "idioma": "fa",
        "pais": "IR",
        "nome_idioma": "Persian",
        "titulo_traduzido": "هری پاتر و سنگ جادو",
        "sinopse_traduzida": "داستان در مورد پسری به نام هری پاتر است که پیش خاله و شوهر خاله‌اش زندگی می‌کند، زیرا پدر و مادرش سال‌ها قبل در یک تصادف کشته شده‌اند. هری پاتر که در این ۱۰ سال زندگی پیش خانوادهٔ دورسلی تحقیر را تحمل کرده، با افشای یک راز توسط فردی عجیب، ناگهان خود را جادوگری می‌یابد که بزرگ‌ترین جادوگر قرن را از بین برده است. امّا این جادوگر که ولدمورت نام دارد هنوز نابود نشده است و کمر به قتل پسری بسته است که زنده ماند."
    },
    {
        "titulo_original": "Harry Potter and the Philosopher's Stone",
        "tmdb_id": 671,
        "tipo": "movie",
        "idioma": "fi",
        "pais": "FI",
        "nome_idioma": "Finnish",
        "titulo_traduzido": "Harry Potter ja viisasten kivi",
        "sinopse_traduzida": "Harry Potter saa 11 syntymäpäivänään tietää olevansa kahden voimakkaan velhon orpolapsi ja omaavansa itsekin taikavoimia. Tylypahkan noitien ja velhojen koulussa Harry aloittaa elämänsä seikkailun. Hän oppii korkealentoisen pelin ja pelaa jännittävän shakkiottelun elävillä shakkinappuloilla kohdatakseen pimeän velhon, joka haluaa tuhota hänet."
    },
    {
        "titulo_original": "Harry Potter and the Philosopher's Stone",
        "tmdb_id": 671,
        "tipo": "movie",
        "idioma": "el",
        "pais": "GR",
        "nome_idioma": "Greek",
        "titulo_traduzido": "Ο Χάρι Πότερ και η Φιλοσοφική Λίθος",
        "sinopse_traduzida": "Τα ενδέκατα γενέθλια του μοναχικού Χάρι Πότερ συνοδεύονται από μια συνταρακτική αποκάλυψη! Οι νεκροί γονείς του ήταν μάγοι κι έτσι ο ίδιος γίνεται δεκτός στη σχολή μάγων του Χόγκουορτς."
    },
    {
        "titulo_original": "Harry Potter and the Philosopher's Stone",
        "tmdb_id": 671,
        "tipo": "movie",
        "idioma": "da",
        "pais": "DK",
        "nome_idioma": "Danish",
        "titulo_traduzido": "Harry Potter og de vises sten",
        "sinopse_traduzida": "På sin 11-års fødselsdag bliver Harry Potter, som lever en kummerlig tilværelse hos sin tante og onkel, kontaktet af kæmpen Hagrid, som afslører at hans afdøde forældre var magtfulde magikere. Harry bliver derfor tilbudt en plads på den fornemme skole for trolddom, Hogwarts. Her får Harry nye venner, den charmerende og autoritetstro Hermione samt den klodsede, men trofaste Ron. Desuden møder han den vise rektor Dumbledore. Langsomt går det op for Harry, at han er noget særligt, hvilket hænger sammen med hans forældres død, som slet ikke var et uheld men derimod et mysterium, hvor den ondskabsfulde troldmand Voldemort spiller en vigtig rolle."
    },
    {
        "titulo_original": "Harry Potter and the Philosopher's Stone",
        "tmdb_id": 671,
        "tipo": "movie",
        "idioma": "pl",
        "pais": "PL",
        "nome_idioma": "Polish",
        "titulo_traduzido": "Harry Potter i Kamień Filozoficzny",
        "sinopse_traduzida": "Harry Potter dowiaduje się, w dniu swoich 11-tych urodzin, że jest osieroconym dzieckiem dwojga potężnych czarodziejów i sam posiada magiczne zdolności. W Szkole Magii i Czarodziejstwa w Hogwarcie przeżywa największą przygodę swojego życia. Uczy się latania na miotle i różnych pożytecznych zaklęć. Przeżywa także chwile grozy rozwiązując zagadkę tajemniczego kamienia filozoficznego i tocząc walkę z potężnym i złym czarodziejem-Lordem Voldermort."
    },
    {
        "titulo_original": "Harry Potter and the Philosopher's Stone",
        "tmdb_id": 671,
        "tipo": "movie",
        "idioma": "th",
        "pais": "TH",
        "nome_idioma": "Thai",
        "titulo_traduzido": "แฮร์รี่ พอตเตอร์ กับ ศิลาอาถรรพ์",
        "sinopse_traduzida": "ภาพยนตร์เรื่องนี้ ดัดแปลงจาก นิยายเยาชนชื่อดัง ของ เจ.เค. โรว์ลิ่ง เกี่ยวกับเด็กกำพร้าคนหนึ่ง ที่ได้รู้ความจริง ในวันเกิดครบคอบ 11 ขวบว่า พ่อแม่ของเขา เป็นพ่อมดและ.แม่มด ที่มีพลังวิเศษ และ.ตัวเขาก็มีพลังนั้นด้วย เขาจึงเดินทางสู่ โรงเรียนพ่อมด ฮอกวอตส์ และ.ได้รู้จักกับเพื่อนใหม่ ที่ร่วมกันผจญภัย และ.ชื่นชมความสวยงาม น่าประทับใจของโรงเรียน ตลอดจนค้นหา ความสามารถพิเศษของตน และ.พบบ้านและ.ครอบครัว ที่เขาไม่เคยมีมาก่อน .."
    },
    {
        "titulo_original": "Harry Potter and the Philosopher's Stone",
        "tmdb_id": 671,
        "tipo": "movie",
        "idioma": "he",
        "pais": "IL",
        "nome_idioma": "Hebrew",
        "titulo_traduzido": "הארי פוטר ואבן החכמים",
        "sinopse_traduzida": "לעת יום הולדתו ה-11 מגלה הארי פוטר שאומץ על ידי דודיו אחרי שהוריו המכשפים נספו בפיגוע קוסמות. הצלקת שעל מצחו היא עדות למלחמה שהוא עצמו נלחם בינקותו נגד רב-מג נוראי, וולדמורט. כעת איתרו אותו עמיתיו בעלי היכולות המדהימות, והם מזמינים אותו לבית הספר למכשפים בהוגוורטס."
    },
    {
        "titulo_original": "Harry Potter and the Philosopher's Stone",
        "tmdb_id": 671,
        "tipo": "movie",
        "idioma": "sr",
        "pais": "RS",
        "nome_idioma": "Serbian",
        "titulo_traduzido": "Хари Потер и камен мудрости",
        "sinopse_traduzida": "Главни јунак Хари је невољено сироче. Он је одрастао с породицом Дарсли, која се према њему опходила као према левом сметалу. Ипак, једнога дана, непосредно пред Харијев једанаести рођендан, њему почињу да стижу писма. Препознавши коверат са Хогвортса, школе за вештице и чаробњаке, његови тетка и теча то сакрију од Харија. Али дечак ипак сазнаје да је другачији од својих рођака, да је чаробњак и да је његове родитеље убио зли Лорд Волдеморт. На путу за Хогвортс упознаје Рона Визлија, који му постаје најбољи друг, као и Хермиону Гренџер, која ће постати трећи члан дружине..."
    },
    {
        "titulo_original": "Harry Potter and the Philosopher's Stone",
        "tmdb_id": 671,
        "tipo": "movie",
        "idioma": "ja",
        "pais": "JP",
        "nome_idioma": "Japanese",
        "titulo_traduzido": "ハリー・ポッターと賢者の石",
        "sinopse_traduzida": "両親の死後、親戚の家に預けられたハリー・ポッター少年。そこでは階段下の物置部屋をあてがわれ、何かとこき使われる毎日。そんなある日、ハリーの11歳の誕生日に一通の手紙が届いた。中身はなんと、魔法魔術学校の入学許可証だった。実は、ハリーの両親は優秀な魔法使いだったのだ。手紙に導かれるままホグワーツ魔法魔術学校にたどり着いたハリーは、さっそく魔法使いになるための勉強を始める。ロンとハーマイオニーという友達もでき、楽しい毎日を送るハリーだったが、やがて学校に隠された驚くべき秘密に気づくのだった……。"
    },
    {
        "titulo_original": "Harry Potter and the Philosopher's Stone",
        "tmdb_id": 671,
        "tipo": "movie",
        "idioma": "no",
        "pais": "NO",
        "nome_idioma": "Norwegian",
        "titulo_traduzido": "Harry Potter og de vises stein",
        "sinopse_traduzida": "Foreldreløse Harry får et nytt liv når han kommer inn på trollmannsskolen Galtvort. Her oppdages snart det magiske arret i pannen hans, og det synes klart at gutten er eslet til noe stort."
    },
    {
        "titulo_original": "Harry Potter and the Philosopher's Stone",
        "tmdb_id": 671,
        "tipo": "movie",
        "idioma": "et",
        "pais": "EE",
        "nome_idioma": "Estonian",
        "titulo_traduzido": "Harry Potter ja tarkade kivi",
        "sinopse_traduzida": "Harry Potter on pealtnäha täiesti tavaline, pisut tagasihoidlik poiss, kes peale ema ja isa traagilist surma on sattunud elama oma tädi juurde. 10 aastat on ta pidanud taluma tädi Petunia, onu Vernoni ja nende poja Dudley terroriseerimist. Ühel päeval aga hakkavad saabuma salapärased kirjad ning ilmub välja hiiglasekasvu, kuid sõbralik Hagrid, kes Harryle räägib, et ta polegi tavaline poiss, vaid hoopis võlur. Nii asubki Harry õppima Sigatüüka kooli, kus ta õpib võlukunsti erinevaid vorme, leiab endale sõbrad Ron'i  ja Hermione'i ning peab vastu astuma igasugustele ohtudele."
    },
    {
        "titulo_original": "Harry Potter and the Philosopher's Stone",
        "tmdb_id": 671,
        "tipo": "movie",
        "idioma": "ko",
        "pais": "KR",
        "nome_idioma": "Korean",
        "titulo_traduzido": "해리 포터와 마법사의 돌",
        "sinopse_traduzida": "해리 포터는 위압적인 버논 숙부와 냉담한 이모 페투니아, 욕심 많고 버릇없는 사촌 더즐리 밑에서 갖은 구박을 견디며 계단 밑 벽장에서 생활한다. 이모네 식구들 역시 해리와의 동거가 불편하기는 마찬가지. 이모 페투니아에겐 해리가 이상한 언니 부부에 관한 기억을 떠올리게 만드는 달갑지 않은 존재다. 11살 생일이 며칠 앞으로 다가왔지만 한번도 생일파티를 치르거나 제대로 된 생일선물을 받아 본 적이 없는 해리로서는 특별히 신날 것도 기대 할 것도 없다. 11살 생일을 며칠 앞둔 어느 날 해리에게 초록색 잉크로 쓰여진 한 통의 편지가 배달된다. 그 편지의 내용은 다름 아닌 해리의 11살 생일을 맞이하여 호그와트에서 보낸 입학 초대장이었다. 그리고 해리의 생일을 축하하러 온 거인 해그리드는 해리가 모르고 있었던 해리의 진정한 정체를 알려주는데..."
    },
    {
        "titulo_original": "Harry Potter and the Philosopher's Stone",
        "tmdb_id": 671,
        "tipo": "movie",
        "idioma": "lv",
        "pais": "LV",
        "nome_idioma": "Latvian",
        "titulo_traduzido": "Harijs Poters un Filozofu akmens",
        "sinopse_traduzida": "Harijs Poters visu mūžu ir nodzīvojis kāpņu telpā, savas tantes un tēvoča mājās. Taču, savā vienpadsmitajā dzimšanas dienā viņš uzzina, ka viņš ir spēcīgs burvis un viņam ir paredzēta vieta Cūkkārpas burvju un raganu ārodskolā. Kamēr Harijs mācās izmantot savas spējas, viņš uzzina patiesību par savu vecāku nāvi, kā arī par ļaundari, kas par to atbildīgs."
    },
    {
        "titulo_original": "Harry Potter and the Philosopher's Stone",
        "tmdb_id": 671,
        "tipo": "movie",
        "idioma": "ro",
        "pais": "RO",
        "nome_idioma": "Romanian",
        "titulo_traduzido": "Harry Potter și Piatra Filozofală",
        "sinopse_traduzida": "Când împlinește 11 ani, Harry Potter află că posedă puteri magice unice. La școala Hogwarts, Harry pornește în aventura vieții lui."
    },
    {
        "titulo_original": "Harry Potter and the Philosopher's Stone",
        "tmdb_id": 671,
        "tipo": "movie",
        "idioma": "pt",
        "pais": "BR",
        "nome_idioma": "Portuguese",
        "titulo_traduzido": "Harry Potter e a Pedra Filosofal",
        "sinopse_traduzida": "Harry Potter é um garoto órfão que vive infeliz com seus tios, os Dursley. Em seu aniversário de 11 anos ele recebe uma carta que mudará sua vida: um convite para ingressar em Hogwarts."
    },
    {
        "titulo_original": "Harry Potter and the Philosopher's Stone",
        "tmdb_id": 671,
        "tipo": "movie",
        "idioma": "uk",
        "pais": "UA",
        "nome_idioma": "Ukrainian",
        "titulo_traduzido": "Гаррі Поттер і філософський камінь",
        "sinopse_traduzida": "Життя десятирічного Гаррі Поттера не можна назвати солодким: батьки померли, щойно йому виповнився рік, а дядько і тітка, які взяли сироту на виховання, не дуже і піклуються про нього. Але одинадцятий день народження все змінює. Дивний гість, який несподівано з'явився на порозі, приносить листа, з якого хлопчик дізнається, що насправді він - чарівник, і зарахований до школи магії під назвою Гоґвортс. А вже за кілька тижнів Гаррі мчатиме в поїзді Гоґвортс-експрес назустріч новому життю, де на нього чекають неймовірні пригоди та вірні друзі!"
    },
    {
        "titulo_original": "Harry Potter and the Philosopher's Stone",
        "tmdb_id": 671,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "TW",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "哈利波特：神秘的魔法石",
        "sinopse_traduzida": "一直認為自己只是個平凡孤兒的哈利波特，意外發現自己身懷魔法，因為被邪惡巫師殺害的父母都曾是優秀的魔法師。他因緣際會地進入霍格華茲魔法學院學習各種魔法，並在魁地奇球賽中展示了與生俱來的才華，最後哈利、榮恩與妙麗三位好朋友得一同破壞福爾得摩特奪取點金石的計畫，阻止邪惡陰謀的發生……"
    },
    {
        "titulo_original": "Harry Potter and the Philosopher's Stone",
        "tmdb_id": 671,
        "tipo": "movie",
        "idioma": "ca",
        "pais": "ES",
        "nome_idioma": "Catalan",
        "titulo_traduzido": "Harry Potter i la pedra filosofal",
        "sinopse_traduzida": "Harry Potter és un orfe que viu amb els seus desagradables oncles, els Dursley, i el seu repel·lent cosí Dudley. S'acosta el seu onzè aniversari i té poques esperances de rebre algun regal, ja que mai ningú es recorda d'ell. No obstant això, pocs dies abans del seu aniversari, una sèrie de misterioses cartes dirigides a ell i escrites amb una estrident tinta verda trenquen la monotonia de la seva vida: Harry és un mag i els seus pares també ho eren."
    },
    {
        "titulo_original": "Harry Potter and the Philosopher's Stone",
        "tmdb_id": 671,
        "tipo": "movie",
        "idioma": "fr",
        "pais": "CA",
        "nome_idioma": "French",
        "titulo_traduzido": "Harry Potter à l'école des sorciers",
        "sinopse_traduzida": "Orphelin, Harry Potter a été recueilli en bas âge par sa tante Pétunia et son oncle Vernon, deux abominables créatures qui, depuis dix ans, prennent un malin plaisir à l’humilier, le houspiller et le malmemer. Contraint de se nourrir de restes et de dormir dans un placard infesté d’araignées, le malheureux est en butte à l’hostilité de son cousin Dudley, obèse imbécile qui ne manque pas une occasion de le rouer de coups. L’année de ses 11 ans, Harry ne s’attend pas à recevoir de cadeaux, pourtant cette année là, une lettre mystérieuse va lui parvenir qui va changer son existence..."
    },
    {
        "titulo_original": "Harry Potter and the Philosopher's Stone",
        "tmdb_id": 671,
        "tipo": "movie",
        "idioma": "es",
        "pais": "MX",
        "nome_idioma": "Spanish",
        "titulo_traduzido": "Harry Potter y la piedra filosofal",
        "sinopse_traduzida": "Al cumplir los once años, Harry Potter descubre que es un mago y que es hijo de dos destacados hechiceros. Mientras estudia en la escuela Hogwarts de Magia y Hechicería, poco a poco descubre más la verdad sobre la muerte de sus padres hechiceros."
    },
    {
        "titulo_original": "Harry Potter and the Philosopher's Stone",
        "tmdb_id": 671,
        "tipo": "movie",
        "idioma": "hr",
        "pais": "HR",
        "nome_idioma": "Croatian",
        "titulo_traduzido": "Harry Potter i Kamen Mudraca",
        "sinopse_traduzida": "Na osnovi prvog u nizu popularnih dječjih romana o Harryju Potteru, J. K. Rowling, akcijski obiteljski avanturistički film \"Harry Potter i kamen mudraca\" donosi priču o dječaku koji na svoj jedanaesti rođendan doznaje da je siroče dvoje moćnih čarobnjaka i da posjeduje vlastite jedinstvene magične moći.\r Pozvan da pohađa Školu čarobnjaštva i vještičarenja \"Hogwarts\", Harry se upušta u avanturu svog života. U \"Hogwartsu\" pronalazi dom i obitelj koje nikada nije imao."
    },
    {
        "titulo_original": "Harry Potter and the Philosopher's Stone",
        "tmdb_id": 671,
        "tipo": "movie",
        "idioma": "bg",
        "pais": "BG",
        "nome_idioma": "Bulgarian",
        "titulo_traduzido": "Хари Потър и Философският камък",
        "sinopse_traduzida": "Филмът е само началото на серията от приключения за малкия Хари, който още като бебе е загубил родителите си при мистериозен инцидент и живее при досадните си леля и чичо. Но на своя 11-и рожден ден, той научава, че притежава необичайни дарби."
    },
    {
        "titulo_original": "Harry Potter and the Philosopher's Stone",
        "tmdb_id": 671,
        "tipo": "movie",
        "idioma": "lt",
        "pais": "LT",
        "nome_idioma": "Lithuanian",
        "titulo_traduzido": "Haris Poteris ir Išminties akmuo",
        "sinopse_traduzida": "Tai istorija apie berniuką Harį Poterį, kuris 10 metų pragyveno po laiptais ir tikėjo apgaulingais dėdės ir tetos pasakojimais, kad jo tėvai žuvo autoavarijoje, nors iš tikrųjų jie buvo nužudyti per Helovyno šventę.  Per vieną savo gimtadienį Haris Poteris vis dėlto išsiaiškina visą teisybę apie tėvus ir apie randą savo galvoje. Be to, jis gauna netikėtą pasiūlymą-laišką, kurį atnešė pašto pelėda,- mokytis Hogvartso jaunųjų raganiukų ir burtininkų mokykloje, kur Hario laukia daug draugų ir daug priešų. Vienas tokių yra tamsos lordas Voldemortas, kuris suorganizavo Hario  Poterio tėvų nužudymą, o dabar ketina Anapilin išsiųsti ir talentingąjį berniuką. Prasideda nepamirštami nuotykiai: jis išmoksta keisčiausių burtų, tampa kvidičo ( lyg ir krepšinio ant šluotų ) čempionu, padeda išperinti slibiniūkštį ir, slepiamas neregimojo apsiausto, leidžiasi į pavojingą žygį. Su keletu tikrų draugų Haris Poteris eina pasitikti stebuklingos savo lemties..."
    },
    {
        "titulo_original": "Harry Potter and the Philosopher's Stone",
        "tmdb_id": 671,
        "tipo": "movie",
        "idioma": "is",
        "pais": "IS",
        "nome_idioma": "Icelandic",
        "titulo_traduzido": "Harry Potter og viskusteinninn",
        "sinopse_traduzida": ""
    },
    {
        "titulo_original": "Harry Potter and the Philosopher's Stone",
        "tmdb_id": 671,
        "tipo": "movie",
        "idioma": "nb",
        "pais": "NO",
        "nome_idioma": "Norwegian Bokmål",
        "titulo_traduzido": "Harry Potter og de vises stein",
        "sinopse_traduzida": "Harry Potter har levd under trappen i sin tante og onkels hus hele sitt liv. Men på hans 11-årsdag får han vite at han er en mektig trollmann - med en plass som venter på ham på Galtvort høyere skole for hekseri og trolldom. Da han lærer seg å utnytte sine nye krefter ved hjelp av skolens snille rektor, oppdager Harry sannheten om foreldrenes død - og om skurken som står bak."
    },
    {
        "titulo_original": "Harry Potter and the Philosopher's Stone",
        "tmdb_id": 671,
        "tipo": "movie",
        "idioma": "vi",
        "pais": "VN",
        "nome_idioma": "Vietnamese",
        "titulo_traduzido": "Harry Potter và Hòn Đá Phù Thủy",
        "sinopse_traduzida": "Harry Potter và Hòn Đá Phù Thủy là bộ phim đầu tiên trong series phim “Harry Potter” được xây dựng dựa trên tiểu thuyết của nhà văn J.K.Rowling. Nhân vật chính của phim, Harry Potter - một cậu bé 11 tuổi sau khi mồ côi cha mẹ đã bị gửi đến nhà dì dượng của mình, gia đình Dursley. Tuy nhiên, cậu bé bị ngược đãi và không hề biết về thân phận thực sự của mình.  Vào sinh nhật thứ 11 của Harry, một người lai khổng lồ là Rubeus Hagrid đã đến tìm cậu bé để đưa cậu về trường Pháp Thuật Hogwarts. Lúc này, Harry mới biết được mình là phù thủy và một phần câu chuyện về cha mẹ mình, những người đã bị Voldemort giết hại. Cùng với trí thông minh và lòng dũng cảm, cậu bé đã cùng những người bạn của mình khám phá những điều bí mật nguy hiểm về thế giới của phép thuật..."
    },
    {
        "titulo_original": "Harry Potter and the Philosopher's Stone",
        "tmdb_id": 671,
        "tipo": "movie",
        "idioma": "ar",
        "pais": "SA",
        "nome_idioma": "Arabic",
        "titulo_traduzido": "هاري بوتر و حجر الفيلسوف",
        "sinopse_traduzida": "عاش هاري بوتر تحت الدرج في منزل خالته وعمه طوال حياته.  لكن في عيد ميلاده الحادي عشر ، علم أنه ساحر قوي - له مكان ينتظره في مدرسة هوجورتس للسحر والشعوذة.  بينما يتعلم كيفية تسخير قواه المكتشفة حديثًا بمساعدة مدير المدرسة اللطيف ، يكشف هاري الحقيقة حول وفاة والديه - وعن الشرير المسؤول."
    },
    {
        "titulo_original": "Harry Potter and the Philosopher's Stone",
        "tmdb_id": 671,
        "tipo": "movie",
        "idioma": "gl",
        "pais": "ES",
        "nome_idioma": "Galician",
        "titulo_traduzido": "Harry Potter e a Pedra Filosofal",
        "sinopse_traduzida": "Harry Potter é un orfo de 10 anos que vive infeliz cos seus tíos até que recibe unha carta contendo un convite para ingresar en Hogwarts, unha famosa escola para meigallos novos. Inicialmente é impedido de ler as cartas polo tío, mais remata por recibir a visita de Hagrid, garda dos campos de Hogwarts, que o leva á escola. A partir de aí, Harry pasa a coñecer un mundo máxico que endexamáis imaxinara."
    },
    {
        "titulo_original": "Harry Potter and the Philosopher's Stone",
        "tmdb_id": 671,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "HK",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "哈利波特：神秘的魔法石",
        "sinopse_traduzida": "一直認為自己只是個平凡孤兒的哈利波特，受盡姨媽一家人的虐待，一天他收到霍格華茲魔法學校的入學通知書，並逐漸發現他的身世，進入魔法學校學習魔法後，在學校裡發生了一連串驚奇有趣的事。"
    },
    {
        "titulo_original": "Harry Potter and the Philosopher's Stone",
        "tmdb_id": 671,
        "tipo": "movie",
        "idioma": "id",
        "pais": "ID",
        "nome_idioma": "Indonesian",
        "titulo_traduzido": "Harry Potter dan Batu Bertuah",
        "sinopse_traduzida": "Harry Potter telah tinggal di bawah tangga di rumah bibinya dan rumah pamannya sepanjang hidupnya. Tetapi pada ulang tahunnya yang ke-11, ia mengetahui bahwa ia adalah penyihir yang kuat - dengan tempat yang menunggunya di Sekolah Sihir dan Penyihir Hogwarts. Ketika dia belajar untuk memanfaatkan kekuatan yang baru ditemukannya dengan bantuan kepala sekolah yang ramah, Harry mengungkap kebenaran tentang kematian orangtuanya - dan tentang penjahat yang harus disalahkan."
    },
    {
        "titulo_original": "Harry Potter and the Philosopher's Stone",
        "tmdb_id": 671,
        "tipo": "movie",
        "idioma": "sl",
        "pais": "SI",
        "nome_idioma": "Slovenian",
        "titulo_traduzido": "Harry Potter in kamen modrosti",
        "sinopse_traduzida": "Harry Potter je sirota, ki živi s svojo grdo teto in stricem, Dursleyjem in svojim groznim bratrancem Dudleyem. Bliža se njegov enajsti rojstni dan in ima malo upanja, da bo prejel kakršna koli darila, saj se ga nihče nikoli ne spomni. Vendar pa le nekaj dni pred rojstnim dnem niz skrivnostnih pisem, naslovljenih nanj in napisanih s škrlatno zelenim črnilom, razbije monotonijo njegovega življenja: Harry je čarovnik in tudi njegovi starši"
    },
    {
        "titulo_original": "Harry Potter and the Philosopher's Stone",
        "tmdb_id": 671,
        "tipo": "movie",
        "idioma": "mk",
        "pais": "MK",
        "nome_idioma": "Macedonian",
        "titulo_traduzido": "Хари Потер и Каменот на мудроста",
        "sinopse_traduzida": "Хари Потер е сирак кој живее со неговата гаден тетка и чичко, Дарслис и неговата гаден братучед Дадли. Тој се приближува до единаесеттиот роденден и нема многу надеж да прими подароци, затоа што никој не го памети. Сепак, само неколку дена пред неговиот роденден, серија мистериозни писма упатени до него и напишани со засилено зелено мастило ја разбиваат монотонијата на неговиот живот: Хари е волшебник и така беа и неговите родители"
    },
    {
        "titulo_original": "Harry Potter and the Philosopher's Stone",
        "tmdb_id": 671,
        "tipo": "movie",
        "idioma": "ka",
        "pais": "GE",
        "nome_idioma": "Georgian",
        "titulo_traduzido": "ჰარი პოტერი და ფილოსოფიური ქვა",
        "sinopse_traduzida": ""
    },
    {
        "titulo_original": "Harry Potter and the Philosopher's Stone",
        "tmdb_id": 671,
        "tipo": "movie",
        "idioma": "eu",
        "pais": "ES",
        "nome_idioma": "Basque",
        "titulo_traduzido": "Harry Potter eta Sorgin-Harria",
        "sinopse_traduzida": "Harry Potter mutiko famatua da, bere gurasoengatik. Gurasoak hil zirenez, bere osaba-izeba eta bere lehengusu Dudley-kin biziko da, baina etxe horretan inork ez du Harry maite. Bere izeba eta Harryren ama, ez ziren oso ondo konpontzen eta horren ondorioz, Harryri kalte egingo dio. Harry Potterren egun guztiak berdintsuak dira, baina egun batean gutun bat helduko zaio, Hogwarts eskolan onartuko dutela jakinaraziko diote. Momentu horretatik Harryren bizitzak bira handi bat emango du. Eskola hartan benetako lagunak egingo ditu eta magia egiten ikasiko du."
    },
    {
        "titulo_original": "Harry Potter and the Philosopher's Stone",
        "tmdb_id": 671,
        "tipo": "movie",
        "idioma": "eo",
        "pais": "EO",
        "nome_idioma": "Esperanto",
        "titulo_traduzido": "Hari Poter kaj la Ŝtono de la Saĝuloj",
        "sinopse_traduzida": ""
    },
    {
        "titulo_original": "Harry Potter and the Philosopher's Stone",
        "tmdb_id": 671,
        "tipo": "movie",
        "idioma": "nl",
        "pais": "BE",
        "nome_idioma": "Dutch",
        "titulo_traduzido": "Harry Potter en de Steen der Wijzen",
        "sinopse_traduzida": "De jonge Harry Potter woont na de dood van zijn ouders bij zijn oom en tante, waar hij slecht wordt behandeld en voortdurend de pesterijen van zijn verwende neefje moet ondergaan. Op zijn elfde verjaardag verneemt Harry dat zijn ouders machtige tovenaars waren en dat ook hij unieke magische krachten heeft."
    },
    {
        "titulo_original": "Harry Potter and the Philosopher's Stone",
        "tmdb_id": 671,
        "tipo": "movie",
        "idioma": "hi",
        "pais": "IN",
        "nome_idioma": "Hindi",
        "titulo_traduzido": "हैरी पौटर और पारस पत्थर",
        "sinopse_traduzida": ""
    }
]