[
    {
        "titulo_original": "Harry Potter and the Deathly Hallows: Part 2",
        "tmdb_id": 12445,
        "tipo": "movie",
        "idioma": "en",
        "pais": "US",
        "nome_idioma": "English",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Harry, Ron and Hermione continue their quest to vanquish the evil Voldemort once and for all. Just as things begin to look hopeless for the young wizards, Harry discovers a trio of magical objects that endow him with powers to rival Voldemort's formidable skills."
    },
    {
        "titulo_original": "Harry Potter and the Deathly Hallows: Part 2",
        "tmdb_id": 12445,
        "tipo": "movie",
        "idioma": "de",
        "pais": "DE",
        "nome_idioma": "German",
        "titulo_traduzido": "Harry Potter und die Heiligtümer des Todes - Teil 2",
        "sinopse_traduzida": "Das Ende ist nah! Hogwarts hat als Zuflucht ausgedient, Voldemorts Schergen haben die Macht über ganz England an sich gerissen. Harry, Ron und Hermine sind auf der Flucht, die Lage scheint aussichtslos. Eine letzte Chance bleibt dem Trio noch, das Blatt zu wenden und die Welt der Menschen vor dem Untergang zu bewahren: Sie müssen die legendären Heiligtümer des Todes finden. Nur mit diesen magischen Artefakten kann Voldemort noch besiegt werden. Doch die Freunde haben keinen Schimmer, wo sich die vor langer Zeit verschollenen Objekte befinden..."
    },
    {
        "titulo_original": "Harry Potter and the Deathly Hallows: Part 2",
        "tmdb_id": 12445,
        "tipo": "movie",
        "idioma": "sv",
        "pais": "SE",
        "nome_idioma": "Swedish",
        "titulo_traduzido": "Harry Potter och dödsrelikerna, del 2",
        "sinopse_traduzida": "I den storslagna finalen eskalerar kampen mellan det goda och de onda i trollkarlarnas och häxornas värld till ett fullskaligt krig. Mycket står på spel och ingen går säker. Men det kanske blir Harry som får göra den slutgiltiga uppoffringen när den sista uppgörelsen med Lord Voldemort når sitt klimax. Allt slutar här."
    },
    {
        "titulo_original": "Harry Potter and the Deathly Hallows: Part 2",
        "tmdb_id": 12445,
        "tipo": "movie",
        "idioma": "it",
        "pais": "IT",
        "nome_idioma": "Italian",
        "titulo_traduzido": "Harry Potter e i Doni della Morte - Parte 2",
        "sinopse_traduzida": "Occupati Hogwarts e il mondo della magia, Voldemort e i Mangiamorte hanno ormai un solo obiettivo: disperdere l'esercito di Silente e uccidere Harry Potter, alla ricerca degli ultimi Horcrux. Individuati con l'immancabile aiuto di Ron e Hermione gli oggetti e i soggetti viventi che contengono l'anima frantumata e separata dal corpo del Signore Oscuro, i tre ragazzi hanno bisogno di tempo per raggiungere quelle schegge di anima e farne scempio. Ripiegati a Hogwarts, presieduta da Severus Piton e difesa dai dissennatori, Harry e compagni vengono accolti trionfalmente da Neville Paciock e il suo esercito di dissidenti. Nella furia della battaglia Harry scoprirà che tra il bianco di Silente e il nero di Piton esiste una zona grigia e una lacrima rivelatrice di ben altre verità. Recatosi al Pensatoio e versato il pianto e i ricordi di Piton, Harry saprà finalmente cosa fare per annullare Voldemort."
    },
    {
        "titulo_original": "Harry Potter and the Deathly Hallows: Part 2",
        "tmdb_id": 12445,
        "tipo": "movie",
        "idioma": "fr",
        "pais": "FR",
        "nome_idioma": "French",
        "titulo_traduzido": "Harry Potter et les Reliques de la Mort - 2ème partie",
        "sinopse_traduzida": "Le combat entre les puissances du bien et du mal de l’univers des sorciers se transforme en guerre sans merci. L’école Poudlard est désormais sous la coupe du professeur Rogue et des force des ténèbres. Les enjeux sont devenus considérables et personne n’est plus en sécurité alors que se rapproche l’ultime épreuve de force avec Voldemort…"
    },
    {
        "titulo_original": "Harry Potter and the Deathly Hallows: Part 2",
        "tmdb_id": 12445,
        "tipo": "movie",
        "idioma": "ru",
        "pais": "RU",
        "nome_idioma": "Russian",
        "titulo_traduzido": "Гарри Поттер и Дары Смерти: Часть II",
        "sinopse_traduzida": "В грандиозной последней главе битва между добрыми и злыми силами мира волшебников перерастает во всеобщую войну. Ставки ещё никогда не были так высоки, а поиск убежища — столь сложен. И быть может именно Гарри Поттеру придётся пожертвовать всем в финальном сражении с Волан-де-Мортом. Способен ли наш герой спасти мир? И всё закончится здесь."
    },
    {
        "titulo_original": "Harry Potter and the Deathly Hallows: Part 2",
        "tmdb_id": 12445,
        "tipo": "movie",
        "idioma": "es",
        "pais": "ES",
        "nome_idioma": "Spanish",
        "titulo_traduzido": "Harry Potter y las Reliquias de la Muerte - Parte 2",
        "sinopse_traduzida": "La segunda parte de la batalla final entre las fuerzas del bien y el mal. El juego nunca ha sido tan peligroso y nadie está a salvo. Se acerca el momento de la confrontación final entre Harry Potter y Lord Voldemort. Todo termina aquí…"
    },
    {
        "titulo_original": "Harry Potter and the Deathly Hallows: Part 2",
        "tmdb_id": 12445,
        "tipo": "movie",
        "idioma": "cs",
        "pais": "CZ",
        "nome_idioma": "Czech",
        "titulo_traduzido": "Harry Potter a Relikvie smrti – část 2",
        "sinopse_traduzida": "Přichází poslední dobrodružství ságy o Harry Potterovi. V tomto výpravném finále eskaluje bitva mezi dobrem a zlem do otevřené války čarodějného světa. Nikdy nebylo v sázce tolik jako teď. Nikdo už není v bezpečí. Je to ale Harry Potter, kdo možná bude muset podstoupit oběť největší, když se přiblíží rozhodující bitva s Lordem Voldemortem. Tady všechno končí..."
    },
    {
        "titulo_original": "Harry Potter and the Deathly Hallows: Part 2",
        "tmdb_id": 12445,
        "tipo": "movie",
        "idioma": "fi",
        "pais": "FI",
        "nome_idioma": "Finnish",
        "titulo_traduzido": "Harry Potter ja kuoleman varjelukset, osa 2",
        "sinopse_traduzida": "Eeppisessä loppuhuipennuksessa taistelu velhomaailman hyvien ja pahojen voimien välillä kärjistyy avoimeksi sodaksi. Kun panokset ovat korkeammalla kuin koskaan, kukaan ei ole turvassa. Ja juuri Harry saattaa joutua tekemään äärimmäisen uhrauksen dramaattisessa viimeisessä taistelussa Voldemortia vastaan."
    },
    {
        "titulo_original": "Harry Potter and the Deathly Hallows: Part 2",
        "tmdb_id": 12445,
        "tipo": "movie",
        "idioma": "hu",
        "pais": "HU",
        "nome_idioma": "Hungarian",
        "titulo_traduzido": "Harry Potter és a Halál ereklyéi 2. rész",
        "sinopse_traduzida": "Nincs tovább: Harry, Ron és Hermione immár nem kerülheti el a végső összecsapást. Mindannyian tudják, hogy ez az utolsó felvonás. A három jóbarát visszatér a Roxfortba, hogy felkutassa és elpusztítsa az utolsó horcruxot. Voldemort, aki egyre erősebb, uralma alá vonta a Mágiaügyi Minisztériumot és már Roxfort fölött is egyre nagyobb hatalma van, tudomást szerez a tervükről. A tét hatalmas, így nem is csoda, hogy mindent bevet a siker érdekében. Megkezdődik a Roxfort ostroma - és már soha többé, semmi nem lesz ugyanolyan, mint volt."
    },
    {
        "titulo_original": "Harry Potter and the Deathly Hallows: Part 2",
        "tmdb_id": 12445,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "CN",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "哈利·波特与死亡圣器（下）",
        "sinopse_traduzida": "当又一次和伏地魔的意识连通，哈利断定最后一件魂器藏在霍格沃茨，于是和罗恩、赫敏一同返回阴云密布的学校。在好友们的帮助下，他们成功驱逐了斯内普，然而觉察到哈利目的的伏地魔则率领徒众向霍格沃茨逼近。食死徒、摄魂怪、巨人疯狂涌入这所有着悠久历史的魔法学校，正邪决战旋即爆发，一时间血雨腥风，死伤无数。从斯内普的眼泪中，哈利不仅了解到父辈的故事，也证实了藏缅于他体内的最后的秘密。在此之后，他也和伏地魔迎来了最后的对决……"
    },
    {
        "titulo_original": "Harry Potter and the Deathly Hallows: Part 2",
        "tmdb_id": 12445,
        "tipo": "movie",
        "idioma": "tr",
        "pais": "TR",
        "nome_idioma": "Turkish",
        "titulo_traduzido": "Harry Potter ve Ölüm Yadigârları: Bölüm 2",
        "sinopse_traduzida": "Lord Voldemort'un ruhunun parçalarının bir kısmını bulup yok eden Harry, Ron ve Hermione, Dumbledore'un verdiği görevi tamamlamak için arayışlarını sürdürürlerken Ölüm Yiyenler'le bir ölüm kalım savaşına çıkacaklardır. Voldemort artık iyice güçlenmiş olsa da, hem Lord'dan kaçmak hem de Ölüm Yiyenler'i etkisiz hale getirip Hortkuluklar'ı da yok etmek zorunda kalacak ekip, Ölüm Yadigârları'nın sırrına erişmek için ellerinden geleni yapacaklardır.Serinin en görkemli savaşı başlamaktadır, artık hiçbir şey ve hiçbir yer güvenli değildir. Sona yaklaşılmıştır. İki tarafın da tüm güçlerini ortaya serecekleri bu savaşta Harry Potter da geçmişiyle ilgili pek çok şeyi öğreneceği kadar, en büyük fedakarlığı da yapmak zorundadır."
    },
    {
        "titulo_original": "Harry Potter and the Deathly Hallows: Part 2",
        "tmdb_id": 12445,
        "tipo": "movie",
        "idioma": "pt",
        "pais": "PT",
        "nome_idioma": "Portuguese",
        "titulo_traduzido": "Harry Potter e os Talismãs da Morte: Parte 2",
        "sinopse_traduzida": "No épico final, a batalha entre as forças do bem e do mal do mundo dos feiticeiros vai originar uma guerra sem precedentes. Os riscos nunca foram tão elevados e ninguém está seguro. Mas é Harry Potter quem terá de fazer o sacrifício final, pois a luta com Lord Voldemort aproxima-se. Tudo acaba."
    },
    {
        "titulo_original": "Harry Potter and the Deathly Hallows: Part 2",
        "tmdb_id": 12445,
        "tipo": "movie",
        "idioma": "da",
        "pais": "DK",
        "nome_idioma": "Danish",
        "titulo_traduzido": "Harry Potter og dødsregalierne - del 2",
        "sinopse_traduzida": "Harry, Ron og Hermione har haft held til at ødelægge en af den onde Voldemort's horcruxer, og hvis de kan finde og destruere de andre, er stadigvæk håb for både troldmænd og mugglere. Men Lord Voldemort har i mellemtiden fået fingre i Oldstaven, som er en af de magtfulde tre Dødsregalier. Han angriber Hogwarts med fuld styrke, og Harry Potter må gå sin skæbne i møde i det afgørende slag mod Mørkets Kræfter."
    },
    {
        "titulo_original": "Harry Potter and the Deathly Hallows: Part 2",
        "tmdb_id": 12445,
        "tipo": "movie",
        "idioma": "nl",
        "pais": "NL",
        "nome_idioma": "Dutch",
        "titulo_traduzido": "Harry Potter en de Relieken van de Dood - Deel 2",
        "sinopse_traduzida": "Het tweede deel van het zevende boek zal Harry Potter dichter bij de dood brengen dan ooit, terwijl hij ervoor kiest om zijn zoektocht naar de Gruzielementen voort te zetten, met de hulp van Ron en Hermelien."
    },
    {
        "titulo_original": "Harry Potter and the Deathly Hallows: Part 2",
        "tmdb_id": 12445,
        "tipo": "movie",
        "idioma": "pl",
        "pais": "PL",
        "nome_idioma": "Polish",
        "titulo_traduzido": "Harry Potter i Insygnia Śmierci: Część II",
        "sinopse_traduzida": "W drugiej części widowiskowego zakończenia serii walka sił dobra z siłami zła świata czarodziejów przeistacza się w otwartą wojnę. Stawka nigdy nie była tak wysoka; nikt nie może czuć się bezpieczny. Być może w trakcie nieuchronnie zbliżającej się ostatecznej rozgrywki z Lordem Voldemortem to Harry Potter będzie zmuszony do ostatecznego poświęcenia. Tak kończy się cała opowieść."
    },
    {
        "titulo_original": "Harry Potter and the Deathly Hallows: Part 2",
        "tmdb_id": 12445,
        "tipo": "movie",
        "idioma": "th",
        "pais": "TH",
        "nome_idioma": "Thai",
        "titulo_traduzido": "แฮร์รี่ พอตเตอร์ กับ เครื่องรางยมทูต ภาค 2",
        "sinopse_traduzida": "ในมหากาพย์บทสุดท้าย การต่อสู้ระหว่าง ความดีกับความชั่วร้าย ในโลกแห่งเวทย์มนต์ ได้เดินหน้าเข้าสู่สงคราม เต็มรูปแบบ ไม่มีเดิมพันครั้งไหนสูงเท่าครั้งนี้ และ.ไม่มีใครปลอดภัยทั้งสิ้น โดยเฉพาะแฮร์รี่ ที่ถูกเรียกร้องให้ กระทำการเสียสละ อันใหญ่หลวง เมื่อเขาถูกดึงให้เข้าไปเผชิญหน้า กับ ลอร์ดโวลเดอมอร์ ในการประลองครั้งสุดท้าย! ทั้งหมดจะจบลง ที่นี่!"
    },
    {
        "titulo_original": "Harry Potter and the Deathly Hallows: Part 2",
        "tmdb_id": 12445,
        "tipo": "movie",
        "idioma": "he",
        "pais": "IL",
        "nome_idioma": "Hebrew",
        "titulo_traduzido": "הארי פוטר ואוצרות המוות: חלק 2",
        "sinopse_traduzida": "הארי, רון והרמיוני יוצאים למצוא את שלושת ההורקראקסים האחרונים של הלורד האפל – אלה שאחראים להיותו בן אלמוות, בתקווה להביא קץ לחייו. כשוולדמורט מגלה על כך, הוא יוצא למלחמה חסרת רחמים."
    },
    {
        "titulo_original": "Harry Potter and the Deathly Hallows: Part 2",
        "tmdb_id": 12445,
        "tipo": "movie",
        "idioma": "sk",
        "pais": "SK",
        "nome_idioma": "Slovak",
        "titulo_traduzido": "Harry Potter a Dary smrti - 2.",
        "sinopse_traduzida": "Najočakávanejšia siedma a posledná časť zo série filmov „Harry Potter“ prichádza v dvoch častiach pod názvom “Harry Potter a Dary smrti”.  Harry Potter a Dary smrti II prináša záverečné dobrodružstvo filmovej série. Vo veľkolepom finále vyvrcholí boj medzi silami dobra a zla. Situácia ešte nikdy nebola taká vážna a nikto nie je v bezpečí. Harryho Pottera čaká rozhodujúce stretnutie s Lordom Voldemortom, v ktorom musí byť pripravený obetovať všetko.  Tu sa všetko skončí."
    },
    {
        "titulo_original": "Harry Potter and the Deathly Hallows: Part 2",
        "tmdb_id": 12445,
        "tipo": "movie",
        "idioma": "sr",
        "pais": "RS",
        "nome_idioma": "Serbian",
        "titulo_traduzido": "Хари Потер и реликвије смрти 2",
        "sinopse_traduzida": "У епском финалу борба између добра и зла у свету чаробњаштва прераста у свеопшти рат. Улог никада није био већи и нико није безбедан. Хари Потер је тај који ће можда поднети највећу жртву док се приближава последњи окршај с лордом Волдемором. Све се овде завршава."
    },
    {
        "titulo_original": "Harry Potter and the Deathly Hallows: Part 2",
        "tmdb_id": 12445,
        "tipo": "movie",
        "idioma": "ja",
        "pais": "JP",
        "nome_idioma": "Japanese",
        "titulo_traduzido": "ハリー・ポッターと死の秘宝 Part2",
        "sinopse_traduzida": "魔法界における善と悪の間で起こる戦いは本格的な交戦へとエスカレートする。この争いは今までで最も危険なものであり、もはや誰の身も安全ではない。しかしながらヴォルデモートとの最終決戦の時、最後の犠牲を払わなければならないのはハリー・ポッターなのである。\r そして、ここに全てが終結する。"
    },
    {
        "titulo_original": "Harry Potter and the Deathly Hallows: Part 2",
        "tmdb_id": 12445,
        "tipo": "movie",
        "idioma": "no",
        "pais": "NO",
        "nome_idioma": "Norwegian",
        "titulo_traduzido": "Harry Potter og dødstalismanene - del 2",
        "sinopse_traduzida": "I denne episke finalen er det store oppgjøret i anmarsj, og kampen mellom de gode og onde kreftene i en verden av trolldom og magi er uunngåelig. Viljen til å gå seirende ut av bataljen er enorm, og på begge sider hersker usikkerheten."
    },
    {
        "titulo_original": "Harry Potter and the Deathly Hallows: Part 2",
        "tmdb_id": 12445,
        "tipo": "movie",
        "idioma": "el",
        "pais": "GR",
        "nome_idioma": "Greek",
        "titulo_traduzido": "Ο Χάρι Πότερ και οι Κλήροι του Θανάτου: Μέρος Β'",
        "sinopse_traduzida": "Όσο αναζητά τους Πεμπτουσιωτές, ανακαλύπτει μια παλιά και σχεδόν ξεχασμένη ιστορία – τον θρύλο των Κλήρων του Θανάτου, ο οποίος αν αποδειχθεί ότι αληθεύει, μπορεί να χαρίσει στον Βόλντεμορτ την υπέρτατη δύναμη που αναζητά. Ο Χάρι όμως, δεν γνωρίζει ότι το μέλλον του έχει χαραχτεί λόγο του παρελθόντος του, όταν εκείνη την μοιραία ημέρα έγινε \"το Αγόρι Που Έζησε\". Θα έρθει πιο κοντά από ποτέ στην αποστολή για την οποία προετοιμαζόταν στο Χόγκουαρτς, την ύστατη αναμέτρηση με τον Βόλντεμορτ."
    },
    {
        "titulo_original": "Harry Potter and the Deathly Hallows: Part 2",
        "tmdb_id": 12445,
        "tipo": "movie",
        "idioma": "ko",
        "pais": "KR",
        "nome_idioma": "Korean",
        "titulo_traduzido": "해리 포터와 죽음의 성물 2",
        "sinopse_traduzida": "덤블도어 교장이 남긴 죽음의 성물의 단서를 쫓던 해리 포터는 볼드모트가 그토록 찾아 다닌 절대적인 힘을 가진 지팡이의 비밀을 통해 드디어 마지막 퍼즐을 완성한다. 볼드모트의 영혼이 담긴 다섯 번째 호크룩스를 찾기 위해 마법학교 호그와트로 돌아온 해리와 친구들은 그들을 잡으려는 보안마법에 걸려 위기를 맞지만 덤블도어의 동생인 에버포스의 도움으로 벗어난다. 그리고 그에게서 덤블도어와 어둠의 마법사 그린델왈드에 관한 놀라운 과거에 대해 알게 된다. 한편 볼드모트는 해리에 의해 호크룩스들이 파괴되었음을 느끼고 호그와트로 향한다. 해리를 주축으로 한 불사조 기사단과 죽음을 먹는 자들 간의 전투가 벌어지며 호그와트는 거대한 전쟁터로 변하게 되는데..."
    },
    {
        "titulo_original": "Harry Potter and the Deathly Hallows: Part 2",
        "tmdb_id": 12445,
        "tipo": "movie",
        "idioma": "ro",
        "pais": "RO",
        "nome_idioma": "Romanian",
        "titulo_traduzido": "Harry Potter și Talismanele Morții: Partea a II-a",
        "sinopse_traduzida": "Harry, Ron și Hermione continuă să caute și să distrugă ultimele trei obiecte magice ale lordului întunecat și se pregătesc de bătălia finală."
    },
    {
        "titulo_original": "Harry Potter and the Deathly Hallows: Part 2",
        "tmdb_id": 12445,
        "tipo": "movie",
        "idioma": "ca",
        "pais": "ES",
        "nome_idioma": "Catalan",
        "titulo_traduzido": "Harry Potter i les relíquies de la mort (part 2)",
        "sinopse_traduzida": "El final ha arribat. Harry, Hermione i Ron hauran de recuperar l'espasa de Gryffindor per trobar i destruir els últims horrocruxes. Mentrestant, Lord Voldemort és a punt d'apoderar-se per complet de Hogwarts i d'aconseguir el seu objectiu: matar a Harry Potter. L'única esperança d'Harry és trobar els horrocruxes abans que Voldemort el trobi a ell. Buscant pistes, descobreix una antiga i oblidada història: la llegenda de les relíquies de la mort, que podria donar al malvat Lord el poder definitiu. Però el futur d'Harry està escrit des que va néixer i inclou una missió per la que s'ha estat preparant des que va arribar a Hogwarts: la batalla final contra Voldemort."
    },
    {
        "titulo_original": "Harry Potter and the Deathly Hallows: Part 2",
        "tmdb_id": 12445,
        "tipo": "movie",
        "idioma": "pt",
        "pais": "BR",
        "nome_idioma": "Portuguese",
        "titulo_traduzido": "Harry Potter e as Relíquias da Morte - Parte 2",
        "sinopse_traduzida": "No final épico, a batalha entre as forças do bem e do mal no mundo da bruxaria toma proporções de uma guerra mundial. As apostas nunca foram tão altas e ninguém está a salvo. Mas é harry que pode ser convocado para fazer um derradeiro sacrifício, à medida que ele se aproxima cada vez mais do confronto final com Lorde Voldemort. Tudo termina aqui."
    },
    {
        "titulo_original": "Harry Potter and the Deathly Hallows: Part 2",
        "tmdb_id": 12445,
        "tipo": "movie",
        "idioma": "uk",
        "pais": "UA",
        "nome_idioma": "Ukrainian",
        "titulo_traduzido": "Гаррі Поттер та смертельні реліквії: Частина 2",
        "sinopse_traduzida": "Гаррі Поттер і його вірні друзі повертаються в Гоґвортс, щоби знайти та знищити останні горокракси, \"реліквії життя\" Волдеморта. Проте, коли Темний Лорд дізнається про їхні плани, починається велика битва, після котрої життя героїв уже ніколи не буде таким, як раніше..."
    },
    {
        "titulo_original": "Harry Potter and the Deathly Hallows: Part 2",
        "tmdb_id": 12445,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "TW",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "哈利波特：死神的聖物Ⅱ",
        "sinopse_traduzida": "哈利波特三人持續尋找佛地魔的分靈體，另一個分靈體下落線索來自在古靈閣銀行工作的妖精拉環，就在拉環以葛萊分多劍作為交換條件之下，帶領著哈利、榮恩以及喬扮貝拉的妙麗前往貝拉雷斯壯古靈閣，好不容易潛入卻隨即被拉環陷害拆穿真面目，使得欲奪取海加赫夫帕夫的金杯分靈體變得更加困難，但最後他們仍化解危機，奪取金杯並保命逃離古靈閣。 接著，哈利感應到另一個分靈體藏在霍格華茲魔法學校，然而，校園卻已成了敵人佔據的地盤，食死人控制著學校，催狂魔則在周邊巡邏。所幸，在遇到危機之時，鄧不利多的弟弟阿波佛助他們一臂之力，雖然阿波佛嘴上說著怨恨鄧不利多而不願幫助他們，但是在哈利積極表現出要摧毀佛地魔的堅定信念之下，最後軟化阿波佛的防衛之心而幫忙他們潛入校園…。 正當哈利回到霍格華茲尋找皇冠分靈體，卻受到新任校長石內卜的阻礙，此時麥教授挺身而出，讓霍格華茲終於又重回光明。但同時，率領食死人大軍的佛地魔正要攻陷校園，試圖阻礙哈利波特尋找分靈體…。 為了幫哈利爭取多點時間尋找分靈體，霍格華茲所有師生全力鞏固校園，並與敵方決一死戰，浩大的正邪戰爭就在此展開…。好不容易找到皇冠分靈體並破壞的哈利，發現還有一個最難毀滅的分靈體正是緊跟在佛地魔身旁的大蛇娜吉妮…，因此哈利最終必須要和佛地魔正面對決，難道唯有哈利波特犧牲自我才能顧全大局？"
    },
    {
        "titulo_original": "Harry Potter and the Deathly Hallows: Part 2",
        "tmdb_id": 12445,
        "tipo": "movie",
        "idioma": "fr",
        "pais": "CA",
        "nome_idioma": "French",
        "titulo_traduzido": "Harry Potter et les reliques de la mort : 2e partie",
        "sinopse_traduzida": "Le combat entre les puissances du bien et du mal de l’univers des sorciers se transforme en guerre sans merci. L’école Poudlard est désormais sous la coupe du professeur Rogue et des force des ténèbres. Les enjeux sont devenus considérables et personne n’est plus en sécurité alors que se rapproche l’ultime épreuve de force avec Voldemort..."
    },
    {
        "titulo_original": "Harry Potter and the Deathly Hallows: Part 2",
        "tmdb_id": 12445,
        "tipo": "movie",
        "idioma": "es",
        "pais": "MX",
        "nome_idioma": "Spanish",
        "titulo_traduzido": "Harry Potter y las reliquias de la muerte: Parte 2",
        "sinopse_traduzida": "Harry, Ron y Hermione continúan su búsqueda para derrotar al malvado Voldemort de una vez por todas. Sin embargo, Harry descubre tres objetos mágicos que le otorgan poderes que rivalizan con las formidables habilidades de Voldemort."
    },
    {
        "titulo_original": "Harry Potter and the Deathly Hallows: Part 2",
        "tmdb_id": 12445,
        "tipo": "movie",
        "idioma": "bg",
        "pais": "BG",
        "nome_idioma": "Bulgarian",
        "titulo_traduzido": "Хари Потър и даровете на смъртта: Част 2",
        "sinopse_traduzida": "В епичния финал битката между добрите и злите сили в магьосническия свят ескалира до настървена война на живот и смърт. Залогът никога не е бил поставян толкова високо и никой не е в безопасност. Хари Потър е този, който ще направи последната жертва, тръгвайки към кулминационния сблъсък с Лорд Волдемор."
    },
    {
        "titulo_original": "Harry Potter and the Deathly Hallows: Part 2",
        "tmdb_id": 12445,
        "tipo": "movie",
        "idioma": "nb",
        "pais": "NO",
        "nome_idioma": "Norwegian Bokmål",
        "titulo_traduzido": "Harry Potter og dødstalismanene - del 2",
        "sinopse_traduzida": "Harry, Ronny og Hermine fortsetter deres oppdrag på å overvinne den onde Voldemort en gang for alle. Akkurat da ting begynner å se håpløst ut for de unge trollmennene, oppdager Harry en trio av magiske gjenstander som gir ham muligheter til å konkurrere med Voldemorts formidable ferdigheter."
    },
    {
        "titulo_original": "Harry Potter and the Deathly Hallows: Part 2",
        "tmdb_id": 12445,
        "tipo": "movie",
        "idioma": "vi",
        "pais": "VN",
        "nome_idioma": "Vietnamese",
        "titulo_traduzido": "Harry Potter và Bảo Bối Tử Thần: Phần 2",
        "sinopse_traduzida": "Kết thúc phần 1 là khi nhóm bạn Harry Potter, Ron và Hermione quay trở lại trường Hogwarts để tìm và tiêu diệt Trường Sinh Linh Giá cuối cùng của Voldemort. Nhưng Voldemort đã phát hiện ra nhiệm vụ của họ, và trận chiến pháp thuật lớn nhất trong lịch sử đã diễn ra ở đây, nơi mà biết bao người ngã xuống, nơi mà tất cả các pháp sư dũng cảm sẵn sàng đánh đổi cuộc sống của mình để tiêu diệt tận cùng thế lực hắc ám. Giáo sư Dumbledore mặc dù đã mất từ tập 6, nhưng ở phần cuối ông vẫn đóng vai trò quan trọng trong việc dẫn đường chỉ lối cho Harry chiến đấu với phù thủy hắc ám mạnh nhất mọi thời đại..."
    },
    {
        "titulo_original": "Harry Potter and the Deathly Hallows: Part 2",
        "tmdb_id": 12445,
        "tipo": "movie",
        "idioma": "fa",
        "pais": "IR",
        "nome_idioma": "Persian",
        "titulo_traduzido": "هری پاتر و یادگاران مرگ (قسمت دوم)",
        "sinopse_traduzida": "آخرین قسمت از سری فیلم‌های هری پاتر، در جایی آغاز می‌شود که هری، رون و هرمیون به دنبال یافتن و نابود کردن سه هورکراکس باقی مانده‌ی ارباب تاریکی هستند، اشیاء جادویی‌ای که عمری جاویدان را برای او به ارمغان آورده‌اند. اما با آشکار شدن یادگاران مرگ، و اطلاع یافتن لرد ولدمورت از هدف هری و دوستانش، نبرد عظیمی آغاز می‌شود."
    },
    {
        "titulo_original": "Harry Potter and the Deathly Hallows: Part 2",
        "tmdb_id": 12445,
        "tipo": "movie",
        "idioma": "lt",
        "pais": "LT",
        "nome_idioma": "Lithuanian",
        "titulo_traduzido": "Haris Poteris ir Mirties relikvijos: 2 dalis",
        "sinopse_traduzida": "„Haris Poteris ir mirties relikvijos 2\" - tai paskutinis nuotykis „Hario Poterio\" filmų serijoje. Nekantriai lauktas filmas yra antroji iš dviejų pilno metražo filmų dalių. Didingame finale mūšis tarp gėrio ir blogio jėgų burtininkų pasaulyje perauga į visuotinį karą. Dar niekuomet ant kortos nebuvo pastatyta tiek daug. Niekas nėra saugus. Tačiau būtent Hariui Poteriui teks paaukoti didžiausią auką nenumaldomai artėjant kulminacinei kovai su valdovu Voldemoru.  Šioje kovoje išsispręs viskas."
    },
    {
        "titulo_original": "Harry Potter and the Deathly Hallows: Part 2",
        "tmdb_id": 12445,
        "tipo": "movie",
        "idioma": "gl",
        "pais": "ES",
        "nome_idioma": "Galician",
        "titulo_traduzido": "Harry Potter e as reliquias da morte: Parte 2",
        "sinopse_traduzida": "Harry Potter (Daniel Radcliffe) e os seus amigos continúan á procura das horcruxes: atinguen entrar no Banco Gringott's e ao castelo de Hogwarts, onde se agochan as derradeiras horcruxes. Paralelamente, Voldemort prepara o ataque definitivo ao castelo."
    },
    {
        "titulo_original": "Harry Potter and the Deathly Hallows: Part 2",
        "tmdb_id": 12445,
        "tipo": "movie",
        "idioma": "lv",
        "pais": "LV",
        "nome_idioma": "Latvian",
        "titulo_traduzido": "Harijs Poters un Nāves dāvesti: Otrā daļa",
        "sinopse_traduzida": "Harija Potera un Tumsas pavēlnieka Voldemorta cīņa ir veicinājusi kara sākšanos, kur uz iznīcināšanas robežas ir burvju un vientiešu pasaule. Voldemorts sadalot savu dvēseli un iegūstot nemirstības spēju ir ņēmis priekšroku savu tumšo mērķu izpildei un Harija nogalināšanai. Lai uzvarētu Lordu Voldemortu, Harijam ir nepieciešams upurēt visdārgāko, kas viņam pieder."
    },
    {
        "titulo_original": "Harry Potter and the Deathly Hallows: Part 2",
        "tmdb_id": 12445,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "HK",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "哈利波特：死神的聖物 2",
        "sinopse_traduzida": "魔法世界的正邪之戰已經發展到一發不可收拾的地步，危機逐步迫近，魔法世界裏沒有人能夠倖免。面對與佛地魔 (賴夫費恩斯飾） 的正面交鋒，哈利波特 (丹尼爾韋基夫飾) 可能要為此作出終極犧牲。一切都會在此了斷. . ."
    },
    {
        "titulo_original": "Harry Potter and the Deathly Hallows: Part 2",
        "tmdb_id": 12445,
        "tipo": "movie",
        "idioma": "is",
        "pais": "IS",
        "nome_idioma": "Icelandic",
        "titulo_traduzido": "Harry Potter og dauðadjásnin: Seinni hluti",
        "sinopse_traduzida": ""
    },
    {
        "titulo_original": "Harry Potter and the Deathly Hallows: Part 2",
        "tmdb_id": 12445,
        "tipo": "movie",
        "idioma": "sl",
        "pais": "SI",
        "nome_idioma": "Slovenian",
        "titulo_traduzido": "Harry Potter in Svetinje smrti - 2. del",
        "sinopse_traduzida": "Harry, Ron in Hermiona se pripravljajo na končno bitko z Mrlakensteinom, ki je odločen uničiti Harryja za vselej. Najti morajo še zadnji Mrlakensteinov skrižvn, preden bi se njegov mračni načrt uresničil."
    },
    {
        "titulo_original": "Harry Potter and the Deathly Hallows: Part 2",
        "tmdb_id": 12445,
        "tipo": "movie",
        "idioma": "id",
        "pais": "ID",
        "nome_idioma": "Indonesian",
        "titulo_traduzido": "Harry Potter dan Relikui Kematian: Bagian 2",
        "sinopse_traduzida": "Harry, Ron dan Hermione melanjutkan upaya mereka untuk mengalahkan kejahatan Voldemort untuk selamanya. Saat keadaan mulai terlihat tidak ada harapan bagi para penyihir muda, Harry menemukan trio benda ajaib yang memberinya kekuatan untuk menyaingi keterampilan hebat Voldemort."
    },
    {
        "titulo_original": "Harry Potter and the Deathly Hallows: Part 2",
        "tmdb_id": 12445,
        "tipo": "movie",
        "idioma": "ka",
        "pais": "GE",
        "nome_idioma": "Georgian",
        "titulo_traduzido": "ჰარი პოტერი და სიკვდილის საჩუქრები: ნაწილი 2",
        "sinopse_traduzida": ""
    },
    {
        "titulo_original": "Harry Potter and the Deathly Hallows: Part 2",
        "tmdb_id": 12445,
        "tipo": "movie",
        "idioma": "eu",
        "pais": "ES",
        "nome_idioma": "Basque",
        "titulo_traduzido": "Harry Potter eta Herioaren Erlikiak (2. zatia)",
        "sinopse_traduzida": "Hainbat hilabete Ingalaterran Horgurutzeen bila eta Heriojaleetatik ezkutatzen aritu ondoren, Harry Potter (Daniel Radcliffe), Ron Weasley (Rupert Grint) eta Hermione Granger (Emma Watson) adiskideak Hogwarts ikastetxeetara ailegatu eta bertan Lord Voldemorten (Ralph Fiennes) arimaren beste zati bat badagoela ohartuko dira, baina euren bilaketaren erdian Azken Borroka gauzatuko da, hartan, hainbat xehetasunen artean, gaztelu-ikastetxearen suntsiketa handia eta Lord Voldemorten behin-betiko porrota jazoko dira."
    },
    {
        "titulo_original": "Harry Potter and the Deathly Hallows: Part 2",
        "tmdb_id": 12445,
        "tipo": "movie",
        "idioma": "ar",
        "pais": "SA",
        "nome_idioma": "Arabic",
        "titulo_traduzido": "هاري بوتر و مقدسات الموت - الجزء ٢",
        "sinopse_traduzida": "يواصل هاري ورون وهيرميون سعيهم لهزيمة فولدمورت الشرير مرة واحدة وإلى الأبد. تمامًا كما بدأت الأمور تبدو ميؤوسًا منها بالنسبة للسحرة الصغار ، يكتشف هاري ثلاثة أشياء سحرية تمنحه قوى لمنافسة مهارات فولدمورت الهائلة."
    },
    {
        "titulo_original": "Harry Potter and the Deathly Hallows: Part 2",
        "tmdb_id": 12445,
        "tipo": "movie",
        "idioma": "hr",
        "pais": "HR",
        "nome_idioma": "Croatian",
        "titulo_traduzido": "Harry Potter i Darovi smrti 2. dio",
        "sinopse_traduzida": "Harry, Ron i Hermiona nastavljaju potragu kako bi uništili tri preostala horkruksa Gospodara Tame, magične predmete odgovorne za njegovu besmrtnost. No kako se mistični darovi smrti razotkrivaju, počinje posljednja bitka."
    },
    {
        "titulo_original": "Harry Potter and the Deathly Hallows: Part 2",
        "tmdb_id": 12445,
        "tipo": "movie",
        "idioma": "et",
        "pais": "EE",
        "nome_idioma": "Estonian",
        "titulo_traduzido": "Harry Potter ja surma vägised: Osa 2",
        "sinopse_traduzida": "Harry Potteril on vaja täita suurim ülesanne - vastasseis Lord Voldemortiga, millest võitjana saab väljuda vaid üks... Kõik lõppeb siin."
    },
    {
        "titulo_original": "Harry Potter and the Deathly Hallows: Part 2",
        "tmdb_id": 12445,
        "tipo": "movie",
        "idioma": "hi",
        "pais": "IN",
        "nome_idioma": "Hindi",
        "titulo_traduzido": "हैरी पौटर और मौत के तौहफ़े.... अन्तिम किश्त",
        "sinopse_traduzida": ""
    }
]