[
    {
        "titulo_original": "Harry Potter and the Order of the Phoenix",
        "tmdb_id": 675,
        "tipo": "movie",
        "idioma": "en",
        "pais": "US",
        "nome_idioma": "English",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Returning for his fifth year of study at Hogwarts, Harry is stunned to find that his warnings about the return of Lord Voldemort have been ignored. Left with no choice, Harry takes matters into his own hands, training a small group of students to defend themselves against the dark arts."
    },
    {
        "titulo_original": "Harry Potter and the Order of the Phoenix",
        "tmdb_id": 675,
        "tipo": "movie",
        "idioma": "de",
        "pais": "DE",
        "nome_idioma": "German",
        "titulo_traduzido": "Harry Potter und der Orden des Phönix",
        "sinopse_traduzida": "Nach seinem letzten Abenteuer, das mit der dramatischen Rückkehr seines Erzfeindes Lord Voldemort endete, hat Harry Potter wieder der graue Alltag empfangen. Wie üblich muss er auch diese Sommerferien wieder bei seinen verhassten Verwandten, den Dursleys, verbringen. Das ändert sich jedoch schlagartig, als Harry eines Abends zusammen mit seinem Cousin Dudley von zwei Dementoren angegriffen wird. Er kann diese zwar mit Hilfe eines Zaubers vertreiben, handelt sich hierdurch aber ungerechterweise eine Vorladung vor das Zaubereigericht ein, da er in Gegenwart der Menschen gezaubert hat."
    },
    {
        "titulo_original": "Harry Potter and the Order of the Phoenix",
        "tmdb_id": 675,
        "tipo": "movie",
        "idioma": "it",
        "pais": "IT",
        "nome_idioma": "Italian",
        "titulo_traduzido": "Harry Potter e l'ordine della fenice",
        "sinopse_traduzida": "Voldemort è tornato ma nessuno al Ministero della Magia sembra crederci. Harry, sopravvissuto col cugino Dudley all'attacco dei Dissennatori, viene espulso da Hogwarts per avere usato impropriamente la magia davanti ad un babbano. Silente reintegra il ragazzo e lo introduce nell'Ordine della Fenice, un gruppo di nobili cavalieri magici avversari di Voldemort. Questo esercito \"templare\" combatte su due fronti e due poteri: quello maligno e potente dei Mangiamorte e quello politico e ottuso di Caramell, che si ostina a negarne il ritorno. Rimosso Silente dalla presidenza di Hogwarts, questa volta Harry dovrà cavarsela da solo. Ma nuovi e giovani membri si uniranno alla resistenza contro Voldemort."
    },
    {
        "titulo_original": "Harry Potter and the Order of the Phoenix",
        "tmdb_id": 675,
        "tipo": "movie",
        "idioma": "pt",
        "pais": "PT",
        "nome_idioma": "Portuguese",
        "titulo_traduzido": "Harry Potter e a Ordem da Fénix",
        "sinopse_traduzida": "Harry regressa para o seu quinto ano de estudos em Hogwarts e descobre que a comunidade de feiticeiros não acredita no seu encontro com Lorde Voldemort. Receando que Albus Dumbledore, o reitor de Hogwarts, esteja a mentir sobre Voldemort de modo a minar o seu poder e usurpar o seu cargo o Ministro da Magia, Cornelius Fudge, nomeia uma nova professora de Defesa contra as Artes Negras, para vigiar Dumbledore e os estudantes de Hogwarts. Mas Dolores Umbridge e as suas aulas aprovadas pelo ministério deixam os alunos impreparados para se defenderem das forças que ameaçam toda a comunidade."
    },
    {
        "titulo_original": "Harry Potter and the Order of the Phoenix",
        "tmdb_id": 675,
        "tipo": "movie",
        "idioma": "hu",
        "pais": "HU",
        "nome_idioma": "Hungarian",
        "titulo_traduzido": "Harry Potter és a Főnix rendje",
        "sinopse_traduzida": "A kalandosra sikeredett nyári vakáció után Harry Potter visszatér Roxfortba. A Sötét Varázslatok Kivédése tárgyat új tanár tanítja, akinek legfőbb feladata Dumbledore professzor és a diákok szemmel tartása. Miközben a diákok a Rendes Bűbájos Fokozat vizsgára készülnek, az új oktatási rendeletek felbolygatják az iskola életét. Talán ezért éri őket váratlanul a sötét varázslat, amely ellenük fordul. Harry a barátai, Ron és Hermione sürgetésére maga veszi kezébe az ügyet: néhány diáktársukkal kiegészülve felkészülnek, hogy megvédjék otthonukat."
    },
    {
        "titulo_original": "Harry Potter and the Order of the Phoenix",
        "tmdb_id": 675,
        "tipo": "movie",
        "idioma": "fr",
        "pais": "FR",
        "nome_idioma": "French",
        "titulo_traduzido": "Harry Potter et l'Ordre du Phénix",
        "sinopse_traduzida": "Alors qu’il entame sa cinquième année d’étude à Poudlard, Harry Potter découvre qu’une bonne partie de la communauté des sorciers feint d’ignorer sa récente confrontation avec Lord Voldemort, et préfèrent nier cette aveuglante évidence : le Seigneur des Ténèbres est bel et bien vivant. De plus, la communauté magique lit les mensonges de Rita Skeeter dans la Gazette du Sorcier sous contrôle du Ministère de la Magie. Craignant que le puissant Albus Dumbledore ne mente à propos du retour de Voldemort dans le but de saper son autorité et de lui ravir son poste, le Ministre de la Magie Cornélius Fudge nomme un nouveau Professeur de Défense contre les Forces du Mal, qu’il charge de surveiller le vieux doyen et ses étudiants. Mais celle‐ci, Dolores Ombrage, se révèle incapable de préparer les collégiens à affronter les nouvelles menaces qui planent sur Poudlard…"
    },
    {
        "titulo_original": "Harry Potter and the Order of the Phoenix",
        "tmdb_id": 675,
        "tipo": "movie",
        "idioma": "sk",
        "pais": "SK",
        "nome_idioma": "Slovak",
        "titulo_traduzido": "Harry Potter a Fénixov rád",
        "sinopse_traduzida": "Harry sa vracia do Rokfortu, aby začal piaty ročník štúdia. Zistí, že väčšina čarodejníckej komunity si myslí, že jeho príbeh o stretnutí so Lordom Voldemortom je len lož a pochybujú o jeho čestnosti. A čo je ešte horšie, Minister Mágie, Cornelius Fudge, vymenoval novú učiteľku Obrany proti čiernej mágii, pokryteckú profesorku Dolores Umbridgeovú. Jej \"Ministerstvom schválené\" kurzy obrannej mágie však mladých čarodejníkov neučia nič o boji so skutočnými temnými silami, ktoré ich ohrozujú. Takže na podnet svojich priateľov Hermiony a Rona vezme Harry veci do vlastných rúk. Tajne sa stretne s malou skupinou študentov, ktorí si dajú meno \"Dumbledorova armáda\". Harry ich začne učiť, ako sa majú brániť proti Čiernej mágii a pripravuje odvážnych mladých čarodejníkov na mimoriadne náročný a nebezpečný súboj."
    },
    {
        "titulo_original": "Harry Potter and the Order of the Phoenix",
        "tmdb_id": 675,
        "tipo": "movie",
        "idioma": "ru",
        "pais": "RU",
        "nome_idioma": "Russian",
        "titulo_traduzido": "Гарри Поттер и Орден Феникса",
        "sinopse_traduzida": "Гарри проводит пятый год обучения в школе Хогвартс и обнаруживает, что многие из членов волшебного сообщества отрицают сам факт недавнего состязания юного Гарри с Волдемортом, делая вид, что ничего не произошло. Опасаясь, что Альбус Дамблдор распространяет лживые слухи о возвращении Волдеморта, стремясь подорвать авторитет Министра Магии Корнелиуса Фаджа и в дальнейшем занять его место, Корнелиус назначает нового профессора защиты от тёмных искусств, который будет пристально следить за Дамблдором и студентами Хогвартса."
    },
    {
        "titulo_original": "Harry Potter and the Order of the Phoenix",
        "tmdb_id": 675,
        "tipo": "movie",
        "idioma": "sv",
        "pais": "SE",
        "nome_idioma": "Swedish",
        "titulo_traduzido": "Harry Potter och Fenixorden",
        "sinopse_traduzida": "Lord Voldemort har återvänt och Trollkarlsministeriet gör allt som står i deras makt för att inte avslöja sanningen för trollkarlssamhället. Bland annat utses professor Dolores Umbridge till ny lärare i Försvar mot Svartkonst på Hogwarts. Hennes lektioner lämnar dock de unga eleverna inkapabla att försvara sig mot de mörka krafter som hotar den. Efter lite övertalning från Hermione och Ron tar Harry saken i egna händer och tränar i hemlighet upp en liten grupp elever inför strid i svartkonst som han vet väntar dem."
    },
    {
        "titulo_original": "Harry Potter and the Order of the Phoenix",
        "tmdb_id": 675,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "CN",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "哈利·波特与凤凰社",
        "sinopse_traduzida": "逃过摄魂怪的追杀，通过魔法部的审查，哈利终于回到美丽的霍格沃兹。然而这个学期并不轻松，他不仅要完成魔法等级考试，还要应对夜晚的噩梦和黑魔法防御课老师乌姆里奇的打压。在好友的支持下，哈利秘密组建了邓不利多军团，与大家一起练习黑魔法防御术。噩梦中，哈利总是以伏地魔的视角出现，似乎他们之间有着某种神秘的联系。在邓不利多的指示下，哈利向斯内普教授学习大脑封闭术，却鲜有成效。终于在一次噩梦的诱使下，哈利偏执的赶往魔法部营救小天狼星，却不想陷入伏地魔的圈套，引发凤凰社与食死徒之间的正面冲突。在混战中，小天狼星不幸遇难。究竟哈利与伏地魔之间有着怎样的联系？在悲恸中，邓不利多为哈利揭开谜底，哈利还有更长、更艰难的路要走……"
    },
    {
        "titulo_original": "Harry Potter and the Order of the Phoenix",
        "tmdb_id": 675,
        "tipo": "movie",
        "idioma": "tr",
        "pais": "TR",
        "nome_idioma": "Turkish",
        "titulo_traduzido": "Harry Potter ve Zümrüdüanka Yoldaşlığı",
        "sinopse_traduzida": "5. öğretim yılı için Hogwarts’a dönen Harry, büyücü camiasının büyük çoğunluğunun onun kötü Lord Voldemort’la karşılaştığını inkar ederek, Lord Voldemort’un döndüğü haberine kulak tıkamayı tercih ettiklerini görür. Sihir Bakanı Cornelius Fudge, Dumbledore ve Hogwarts öğrencilerinin hareketlerinden haberdar olabilmek için okula yeni bir Karanlık Sanatlara Karşı Savunma öğretmeni atar. Ama Profesör Dolores Umbridge’in Bakanlıktan onaylı savunma büyüsü dersi onları ve tüm büyücü camiasını kendilerini tehdit eden karanlık güçlere karşı ne yazık ki savunmasız bırakır; bu yüzden, arkadaşları Hermione ve Ron’un teşviki üzerine, Harry konuya el atar. Kendilerine “Dumbledore’un Ordusu” adını veren küçük grupla buluşan Harry, onlara Karanlık Güçlere karşı nasıl savunacaklarını öğreterek, bu genç ve cesur büyücüleri kendilerini bekleyen olağanüstü savaşa hazırlar."
    },
    {
        "titulo_original": "Harry Potter and the Order of the Phoenix",
        "tmdb_id": 675,
        "tipo": "movie",
        "idioma": "es",
        "pais": "ES",
        "nome_idioma": "Spanish",
        "titulo_traduzido": "Harry Potter y la Orden del Fénix",
        "sinopse_traduzida": "Harry Potter regresa por quinto año a Hogwarts aún sacudido por la tragedia ocurrida en el Torneo de los Tres Magos. Debido a que el Ministro de la Magia niega el regreso de Lord Voldemort, Harry se convierte en el centro de atención de la comunidad mágica. Mientras lucha con sus problemas en el colegio, incluyendo a la nueva profesora Dolores Umbridge, intentará aprender más sobre la misteriosa Orden del Fénix."
    },
    {
        "titulo_original": "Harry Potter and the Order of the Phoenix",
        "tmdb_id": 675,
        "tipo": "movie",
        "idioma": "cs",
        "pais": "CZ",
        "nome_idioma": "Czech",
        "titulo_traduzido": "Harry Potter a Fénixův řád",
        "sinopse_traduzida": "Pátý film o brýlatém čaroději Harry Potterovi přináší mnohem temnější děj, než jak tomu bylo u dílů předchozích. Pán Zla se na konci minulého dílu vrátil silnější než kdy dříve připraven nastolit svou krutovládu. Jenže ani pro tak mocného mága není nic tak jednoduché, jak by se mohlo zdát a v jeho cestě k definitivní moci stojí mnoho překážek. Jednou z nich je právě Harry, chlapec který toho-jehož-jméno-se-nesmí-vyslovit již jednou porazil a ze souboje si odnesl jen jizvu ve tvaru blesku. Jenže Pán Zla nemíní tentokrát nic ponechat náhodě a před přípravou spletitého plánu na ovládnutí světa musí získat jeden artefakt, předmět, který mu mnohé osvětlí. Do karet mu nahrává fakt, že mladému kouzelníkovi nikdo nevěří, a tak o jeho návratu nikdo nemá ani potuchy."
    },
    {
        "titulo_original": "Harry Potter and the Order of the Phoenix",
        "tmdb_id": 675,
        "tipo": "movie",
        "idioma": "fi",
        "pais": "FI",
        "nome_idioma": "Finnish",
        "titulo_traduzido": "Harry Potter ja Feeniksin kilta",
        "sinopse_traduzida": "Harry aloittaa viidennen vuotensa Tylypahkan velhokoulussa. Hän saa tietää, että velhoyhteisössä kielletään laajalti Harryn äskettäinen kohtaaminen häijyn Lordi Voldemortin kanssa – he sulkevat mieluummin silmänsä totuudelta kuin uskovat uutisia Voldemortin paluusta. Taikaministeri Cornelius Toffee pelkää, että Tylypahkan kunnianarvoinen rehtori Albus Dumbledore valehtelee Voldemortin paluusta heikentääkseen Toffeen arvovaltaa ja kaapatakseen itselleen tämän viran. Niinpä Toffee nimittää kouluun uuden pimeyden voimilta suojautumisen opettajan pitämään silmällä Dumbledorea ja Tylypahkan oppilaita. Mutta professori Dolores Pimenton ministeriön hyväksymät oppitunnit jättävät nuoret velhot toivottoman aseettomiksi pimeyden voimia vastaan, mikä saattaa heidät ja koko velhoyhteisön vaaraan."
    },
    {
        "titulo_original": "Harry Potter and the Order of the Phoenix",
        "tmdb_id": 675,
        "tipo": "movie",
        "idioma": "nl",
        "pais": "NL",
        "nome_idioma": "Dutch",
        "titulo_traduzido": "Harry Potter en de Orde van de Feniks",
        "sinopse_traduzida": "Harry wordt dit jaar opgehaald bij de Duffelingen door een groep tovenaars van de Orde van de Phoenix, opgericht door Perkamentus, welke proberen Voldemorts plannen te dwarsbomen. In het hoofdkwartier van de Orde blijkt al snel dat bijna niemand gelooft dat Voldemort is teruggekeerd."
    },
    {
        "titulo_original": "Harry Potter and the Order of the Phoenix",
        "tmdb_id": 675,
        "tipo": "movie",
        "idioma": "el",
        "pais": "GR",
        "nome_idioma": "Greek",
        "titulo_traduzido": "Ο Χάρι Πότερ και το Τάγμα του Φοίνικα",
        "sinopse_traduzida": "Ο Χάρι Πότερ επιστρέφει για τον πέμπτο χρόνο των σπουδών του. Αυτή τη φορά, θα πρέπει να αντιμετωπίσει μια στρυφνή και μυστηριώδη καθηγήτρια, αλλά και να προετοιμάσει τους μαθητές για μια μάχη με τις σκοτεινές δυνάμεις."
    },
    {
        "titulo_original": "Harry Potter and the Order of the Phoenix",
        "tmdb_id": 675,
        "tipo": "movie",
        "idioma": "da",
        "pais": "DK",
        "nome_idioma": "Danish",
        "titulo_traduzido": "Harry Potter og Fønixordenen",
        "sinopse_traduzida": "Harry er tilbage i sit femte år på Hogwarts, og selvom de foregående års hændelser var meget voldsomme, så er de færreste overbeviste om Voldemort's tilbagekomst. Specielt ikke ministeren for magi, Cornelius Fudge, der mener det hele er Dumbledore's skyld. Imens lægger mørke magter meget onde planer i kulissen, og igen er det op til Harry og hans venner at afværge katastrofen."
    },
    {
        "titulo_original": "Harry Potter and the Order of the Phoenix",
        "tmdb_id": 675,
        "tipo": "movie",
        "idioma": "pl",
        "pais": "PL",
        "nome_idioma": "Polish",
        "titulo_traduzido": "Harry Potter i Zakon Feniksa",
        "sinopse_traduzida": "Harry Potter tym razem nie może mieć spokojnych wakacji. Lord Voldemort powrócił, a prasa czarodziejska milczy na ten temat. Na mugolskim osiedlu Little Whinging pojawiają się Dementorzy, a zbzikowana sąsiadka Dursley'ów pani Figg jest charłakiem! W dodatku Harry staje przed całym Wizengamotem za użycie czarów przez nieletniego, a Straż Przednia zabiera go do kwatery głównej Zakonu Feniksa - organizacji powołanej przez Dumbledora do walki z Sam-Wiesz-Kim. Tymczasem w Hogwarcie rządy przejmuje sprzymierzeniec Korneliusza Knota i nauczycielka obrony przed czarną magią profesor Umbridge. Wygląda na to, że nikt nie wierzy Harry'emu i Dumbledorowi, że Lord Voldemort odrodził się na nowo. Kiedy zaatakuje wszystko wyjdzie na jaw, ale czy wtedy nie będzie już za późno?"
    },
    {
        "titulo_original": "Harry Potter and the Order of the Phoenix",
        "tmdb_id": 675,
        "tipo": "movie",
        "idioma": "th",
        "pais": "TH",
        "nome_idioma": "Thai",
        "titulo_traduzido": "แฮร์รี่ พอตเตอร์ กับ ภาคีนกฟีนิกซ์",
        "sinopse_traduzida": "ในช่วงปิดเทอมฤดูร้อน การจู่โจมของเหล่าผู้คุมวิญญาณ ทำให้แฮร์รี่ต้องฝ่าฝืนกฎพ่อมดที่ยังไม่ถึงวัยวุฒิด้วยการใช้เวทย์มนตร์ในโลกของมักเกิลเพื่อช่วยเหลือดั๊ดลี่ย์และ.ตัวเขาเอง ผลคือเกระทรวงเวทมนตร์มีคำสั่งไล่แฮร์รี่ออกจากการเป็นนักเรียนของฮอกวอตส์ แม้แฮร์รี่จะยังคงสถานภาพการเป็นนักเรียนอยู่ได้เพราะดัมเบิลดอร์ยื่นมือเข้ามาช่วยเหลือแต่กระทรวงได้ส่งศาสตราจารย์อัมบริดจ์เข้ามาเพื่อค่อยๆเยึดกุมอำนาจในฮอกวอร์ตและ.กลบเกลื่อนข่าวการกลับมาของลอร์ดโวลเดอร์มอร์ เมื่อถูกปิดกั้นในทุกหนทาง แฮร์รี่จึงรวบรวมเหล่านักเรียนที่สมัครใจก่อตั้งกองทัพดัมเบิลดอร์ขึ้นมาเพื่อเตรียมรับมือกับฝ่ายจอมมาร และ.ร่วมมือกับภาคีนกฟินิกซ์ปกป้องสิ่งล้ำค่าที่ซ่อนอยู่ในกระทรวงซึ่งโวลเดอมอร์ต้องการช่วงชิงมาเป็นของตนเอง"
    },
    {
        "titulo_original": "Harry Potter and the Order of the Phoenix",
        "tmdb_id": 675,
        "tipo": "movie",
        "idioma": "he",
        "pais": "IL",
        "nome_idioma": "Hebrew",
        "titulo_traduzido": "הארי פוטר ומסדר עוף החול",
        "sinopse_traduzida": "לאחר המפגש פנים אל פנים מול וולדרמורט בסרט הקודם, הארי מגלה כי שר הקסמים נוקט במדיניות של הכחשה, והארי וכל תומכיו הופכים למוקצים. בתגובה, מנהל בית הספר דמבלדור שנושל גם הוא ממרבית מסמכויותיו, מחליט להקים מחדש את \"מסדר עוף החול\" על מנת לפעול נגד וולדמורט."
    },
    {
        "titulo_original": "Harry Potter and the Order of the Phoenix",
        "tmdb_id": 675,
        "tipo": "movie",
        "idioma": "sr",
        "pais": "RS",
        "nome_idioma": "Serbian",
        "titulo_traduzido": "Хари Потер и Ред феникса",
        "sinopse_traduzida": "Хари почиње своју пету годину школовања на Хогвортсу и открива да велики део заједнице чаробњака негира његов недавни сусрет са злим лордом Волдемортом и радије жмури на вест о Волдемортовом повратку. У страху од тога да Хогвортсов уважени директор, Албус Дамблдор, шири дезинформацију да се Волдеморт вратио, министар магија, Корнелијус Фаџ, именује новог професора за одбрану од мрачних сила. Међутим, професорка Долорес Амбриџ, која води наставу подржану од стране министарства, оставља младе чаробњаке недовољно спремне да се одбране од мрачних сила које прете и њима и целој заједници чаробњака, тако да Хари, уз помоћ својих пријатеља Хермионе и Рона, преузима ствари у своје руке. Он се тајно састаје с групицом ученика који себе називају \"Дамблдорова армија\"."
    },
    {
        "titulo_original": "Harry Potter and the Order of the Phoenix",
        "tmdb_id": 675,
        "tipo": "movie",
        "idioma": "ja",
        "pais": "JP",
        "nome_idioma": "Japanese",
        "titulo_traduzido": "ハリー・ポッターと不死鳥の騎士団",
        "sinopse_traduzida": "ホグワーツ魔法魔術学校の5年生になったハリーは、最近、ヴォルデモート卿のうわさを聞かないことに気付く。そんな折、魔法省は学校にお目付役として新しく防衛術を教える教師を送り込む。その授業を不満に思ったハリーは親友のハーマイオニーらと“ダンブルドア軍団”を結成する。"
    },
    {
        "titulo_original": "Harry Potter and the Order of the Phoenix",
        "tmdb_id": 675,
        "tipo": "movie",
        "idioma": "no",
        "pais": "NO",
        "nome_idioma": "Norwegian",
        "titulo_traduzido": "Harry Potter og Føniksordenen",
        "sinopse_traduzida": "Mange i trollmannssamfunnet tror at Harrys nylige konfrontasjon med onde fyrst Voldemort er en løgn, og hans integritet trekkes i tvil. Et møte med desperanter, der fetter Dudleif havner i fare, fører til en høring i Magidepartementet. Enda verre er det at magiminister Kornelius Bloeuf har utnevnt en ny lærer i forsvar mot svartekunster - den manipulerende Venke Dolorosa Uffert."
    },
    {
        "titulo_original": "Harry Potter and the Order of the Phoenix",
        "tmdb_id": 675,
        "tipo": "movie",
        "idioma": "et",
        "pais": "EE",
        "nome_idioma": "Estonian",
        "titulo_traduzido": "Harry Potter ja Fööniksi Ordu",
        "sinopse_traduzida": "Harry Potter naaseb Sigatüüka kooli, viiendasse klassi. Endale suureks üllatuseks, ei usu aga võlurite koolkond Lord Voldemordi ülestõusu. Harryl ei jää seega üle muud, kui koguda enda ümber salk noori võlureid ja hakata neid ise välja treenima, kaitseks mustade jõudude vastu."
    },
    {
        "titulo_original": "Harry Potter and the Order of the Phoenix",
        "tmdb_id": 675,
        "tipo": "movie",
        "idioma": "ko",
        "pais": "KR",
        "nome_idioma": "Korean",
        "titulo_traduzido": "해리 포터와 불사조 기사단",
        "sinopse_traduzida": "길고도 지루한 여름 날 호그와트 마법학교 다섯 번째 해를 기다리고 있는 해리포터. 이모부 더즐리 식구들과 참고 사는 것도 지겨운데다 친구 론과 헤르미온느에게서는 편지 한 통 오지 않는다. 그러던 중 예상치 못했던 편지 한 장이 도착한다. 그것은 해리가 학교 밖인 리틀 위닝에서 얄미운 사촌 두들리, 즉 머글 앞에서 디멘터들의 공격을 막는 마법을 사용했기 때문에 호그와트 마법학교에서 퇴학 당하게 되었다는 소식이었다. 앞이 캄캄한 해리. 갑자기 어둠의 마법사 오러들이 나타나 해리를 불사조 기사단의 비밀 장소로 데리고 가는데..."
    },
    {
        "titulo_original": "Harry Potter and the Order of the Phoenix",
        "tmdb_id": 675,
        "tipo": "movie",
        "idioma": "ro",
        "pais": "RO",
        "nome_idioma": "Romanian",
        "titulo_traduzido": "Harry Potter și Ordinul Phoenix",
        "sinopse_traduzida": "Lordul Voldemort s-a întors, dar puțini cred asta. De fapt, cei de la ministerul magiei fac tot ce pot ca să împiedice vrăjitorii să afle adevărul."
    },
    {
        "titulo_original": "Harry Potter and the Order of the Phoenix",
        "tmdb_id": 675,
        "tipo": "movie",
        "idioma": "bg",
        "pais": "BG",
        "nome_idioma": "Bulgarian",
        "titulo_traduzido": "Хари Потър и Орденът на феникса",
        "sinopse_traduzida": "Бунтът започва! Лорд Волдемор се завърна, но Министерството на магията прави всичко възможно да скрие истината от магьосническия свят. Те дори назначават служителката на министерството Долорес Ъмбридж за преподавателка по защита срещу черните изкуства в Хогуортс. Когато Ъмбридж отказва да преподава на учениците практически умения, Рон и Хърмаяни убеждават Хари тайно да подготви група ученици за предстоящата война."
    },
    {
        "titulo_original": "Harry Potter and the Order of the Phoenix",
        "tmdb_id": 675,
        "tipo": "movie",
        "idioma": "pt",
        "pais": "BR",
        "nome_idioma": "Portuguese",
        "titulo_traduzido": "Harry Potter e a Ordem da Fênix",
        "sinopse_traduzida": "Lord Voldemort está de volta, mas o Ministério da Magia está fazendo tudo a seu alcance para impedir que a comunidade mundial de bruxos descubra isso – incluindo indicar a oficial do Ministério, Dolores Umbridge, como a nova professora de Defesa Contra as Artes das Trevas de Hogwarts. Quando Umbridge se recusa a ensinar a prática de mágica defensiva, Rony e Hermione convencem Harry a secretamente treinar um grupo de estudantes para a guerra de magia que está prestes a estourar."
    },
    {
        "titulo_original": "Harry Potter and the Order of the Phoenix",
        "tmdb_id": 675,
        "tipo": "movie",
        "idioma": "ca",
        "pais": "ES",
        "nome_idioma": "Catalan",
        "titulo_traduzido": "Harry Potter i l'orde del Fènix",
        "sinopse_traduzida": "Les avorrides vacances a casa dels seus oncles encara no han acabat i Harry es troba més inquiet que mai. Tot just ha tingut notícies de Ron i Hermione, i pressent que una cosa una mica estranya està succeint en Hogwarts. En efecte, quan per fi comença altre curs en el famós col·legi de màgia i bruixeria els seus temors es tornen realitat. El Ministeri de Màgia nega que Voldemort hagi regressat, iniciant una campanya de desprestigi contra Harry i Dumbledore, per a això ha assignat a l'horrible professora Dolors Umbridge la tasca de vigilar tots els seus moviments. Així doncs, a més de sentir-se sol i incomprès, Harry sospita que Voldemort pugues endevinar els seus pensaments, i intueix que el temible mag tracta d'apoderar-se d'un objecte secret que li permetria recuperar el seu poder destructiu..."
    },
    {
        "titulo_original": "Harry Potter and the Order of the Phoenix",
        "tmdb_id": 675,
        "tipo": "movie",
        "idioma": "uk",
        "pais": "UA",
        "nome_idioma": "Ukrainian",
        "titulo_traduzido": "Гаррі Поттер та Орден Фенікса",
        "sinopse_traduzida": "Після битви Гаррі Поттера і Темного Лорда минуло літо. Коли Гаррі повертається до Гоґвортсу, то дізнається, що магічна спільнота не вірить у повернення Волдеморта: міністр магії вважає, що Дамблдор і Гаррі брешуть. На посаду вчителя захисту від темних мистецтв призначається права рука міністра – Долорес Амбридж. Але її викладацький підхід не готує молодих чарівників до загрози, що насувається на чаклунський і маґлівський світи. Тож тепер майбутнє магії залежить від Гаррі Поттера і Ордена Фенікса. Гаррі з друзями починають діяти! Вони організовують таємний «позашкільний гурток» під назвою «Дамблдорова армія», де Гаррі навчає усіх захисту від Темних мистецтв."
    },
    {
        "titulo_original": "Harry Potter and the Order of the Phoenix",
        "tmdb_id": 675,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "TW",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "哈利波特：鳳凰會的密令",
        "sinopse_traduzida": "在【哈利波特:鳳凰會的密令】中，哈利進入霍格華茲第五個學年之際，發現魔法界大多數的成員，都拒絕相信他日前遭遇邪惡的佛地魔王，而寧可漠視佛地魔回來的事實。魔法部的部長康尼留斯夫子，深恐霍格華茲的校長阿不思鄧不利多宣布佛地魔回來的事實，是為了削弱他的權力和解除他的職務，於是指派一位新的黑魔法防禦術老師，隨時監視鄧不利多和霍格華茲的學生。 然而，桃樂絲恩不里居教授的防禦術課程卻無法讓小魔法師們對抗那個威脅他們和整個魔法界的黑魔法，因此在好友妙麗和榮恩的鼓勵之下，哈利決定出手解決問題。哈利秘密集結了一小群學生，自封為「鄧不利多的軍隊」，教他們如何防禦自己，對抗黑魔法，協助這些勇敢的小魔法師準備好，迎接眼前困難的挑戰。"
    },
    {
        "titulo_original": "Harry Potter and the Order of the Phoenix",
        "tmdb_id": 675,
        "tipo": "movie",
        "idioma": "fr",
        "pais": "CA",
        "nome_idioma": "French",
        "titulo_traduzido": "Harry Potter et l'Ordre du Phénix",
        "sinopse_traduzida": "Alors qu'il entame sa cinquième année d'étude à Poudlard, Harry Potter découvre qu'une bonne partie de la communauté des sorciers feint d'ignorer sa récente confrontation avec Lord Voldemort, et préfèrent nier cette aveuglante évidence : le Seigneur des Ténèbres est bel et bien vivant. De plus, la communauté magique lit les mensonges de Rita Skeeter dans la Gazette du Sorcier sous contrôle du Ministère de la Magie. Craignant que le puissant Albus Dumbledore ne mente à propos du retour de Voldemort dans le but de saper son autorité et de lui ravir son poste, le Ministre de la Magie Cornélius Fudge nomme un nouveau Professeur de Défense contre les Forces du Mal, qu'il charge de surveiller le vieux doyen et ses étudiants. Mais celle-ci, Dolores Ombrage, se révèle incapable de préparer les collégiens à affronter les nouvelles menaces qui planent sur Poudlard..."
    },
    {
        "titulo_original": "Harry Potter and the Order of the Phoenix",
        "tmdb_id": 675,
        "tipo": "movie",
        "idioma": "es",
        "pais": "MX",
        "nome_idioma": "Spanish",
        "titulo_traduzido": "Harry Potter y la orden del Fénix",
        "sinopse_traduzida": "Inquietó por el regreso de Lord Voldemort, las palabras Harry Potter son ignoradas. Mientras la escuela Hogwarts sufre grandes cambios, Harry y sus amigos reúnen a un pequeño grupo de estudiantes para defenderse de las artes oscuras."
    },
    {
        "titulo_original": "Harry Potter and the Order of the Phoenix",
        "tmdb_id": 675,
        "tipo": "movie",
        "idioma": "nb",
        "pais": "NO",
        "nome_idioma": "Norwegian Bokmål",
        "titulo_traduzido": "Harry Potter og Føniksordenen",
        "sinopse_traduzida": "Når han kommer tilbake til sitt femte studieår på Galtvort, blir Harry overrasket da han oppdager at hans advarsler om Fyrst Voldemorts tilbakekomst har blitt ignorert. Uten noe annet valg, tar Harry saken i egne hender, trener opp en liten gruppe studenter - kalt \"Humlesnurr-legionen\" - til å forsvare seg mot de mørke krefter."
    },
    {
        "titulo_original": "Harry Potter and the Order of the Phoenix",
        "tmdb_id": 675,
        "tipo": "movie",
        "idioma": "vi",
        "pais": "VN",
        "nome_idioma": "Vietnamese",
        "titulo_traduzido": "Harry Potter và Mệnh Lệnh Phượng Hoàng",
        "sinopse_traduzida": "Harry tức giận vì bị bỏ rơi ở nhà Dursley trong dịp hè, cậu ngờ rằng Chúa tể hắc ám Voldemort đang tập hợp lực lượng, và vì cậu có nguy cơ bị tấn công, những người Harry luôn coi là bạn đang cố che giấu tung tích cậu. Cuối cùng, sau khi được giải cứu, Harry khám phá ra rằng giáo sư Dumbledore đang tập hợp lại Hội Phượng Hoàng – một đoàn quân bí mật đã được thành lập từ những năm trước nhằm chống lại Chúa tể Voldemort.  Tuy nhiên, Bộ Pháp thuật không ủng hộ Hội Phượng Hoàng, những lời bịa đặt nhanh chóng được đăng tải trên Nhật báo Tiên tri – một tờ báo của giới phù thủy, Harry lo ngại rằng rất có khả năng cậu sẽ phải gánh vác trách nhiệm chống lại cái ác một mình."
    },
    {
        "titulo_original": "Harry Potter and the Order of the Phoenix",
        "tmdb_id": 675,
        "tipo": "movie",
        "idioma": "fa",
        "pais": "IR",
        "nome_idioma": "Persian",
        "titulo_traduzido": "هری پاتر و محفل ققنوس",
        "sinopse_traduzida": "هری پاتر در مقطع پنجم دروس هاگوارتز است. وزارت سحر و جادو باور نمی‌کند که لرد ولدمورت بازگشته است و از این جهت هری پاتر و دامبلدور را تحت فشار می‌گذارد."
    },
    {
        "titulo_original": "Harry Potter and the Order of the Phoenix",
        "tmdb_id": 675,
        "tipo": "movie",
        "idioma": "lv",
        "pais": "LV",
        "nome_idioma": "Latvian",
        "titulo_traduzido": "Harijs Poters un Fēniksa ordenis",
        "sinopse_traduzida": "Harija Potera cīņa pret Tumsas pavēlnieku, lordu Voldemortu, turpinās, un nu tajā iesaistās Fēniksa ordenis ar profesoru Dumidoru priekšgalā. Piektais gads Cūkkārpas Raganu un burvju arodskolā Harijam un viņa draugiem sola jaunus pārbaudījumus, taču Hariju nomoka arī uzmācīgi, no nomoda grūti atšķirami sapņi, kuri jaunekli vedina noskaidrot, kas atrodas aiz necilām, melnām durvīm kāda Burvestību ministrijas gaiteņa galā…"
    },
    {
        "titulo_original": "Harry Potter and the Order of the Phoenix",
        "tmdb_id": 675,
        "tipo": "movie",
        "idioma": "lt",
        "pais": "LT",
        "nome_idioma": "Lithuanian",
        "titulo_traduzido": "Haris Poteris ir Fenikso brolija",
        "sinopse_traduzida": "Penktieji metai Hogvartse tampa pačiais baisiausiais jaunajam burtininkui Hariui. Jis jaučiasi nesuprastas po praėjusio pavasario įvykių mokykloje. Vieni tiki, kad Haris susikovė su galinguoju Tamsos Valdovu Voldemortu Burtų trikovės turnyro metu. Kiti linkę tikėti gandais skleidžiamais įtakingiausio burtų pasaulio laikraščio \"Magijos žinios\". Net profesorius Dumbldoras, mokyklos direktorius, yra griežtai prižiūrimas Magijos ministerijos, kuri atsisako sutikti ir pripažinti baisią tiesą, kad Tamsos Valdovas grįžo."
    },
    {
        "titulo_original": "Harry Potter and the Order of the Phoenix",
        "tmdb_id": 675,
        "tipo": "movie",
        "idioma": "gl",
        "pais": "ES",
        "nome_idioma": "Galician",
        "titulo_traduzido": "Harry Potter e a Orde do Fénix",
        "sinopse_traduzida": "Harry Potter volta a Hogwarts, para o seu quinto ano lectivo. Boa parte dos meigallos, no entanto, foi levada a crer que o retorno de Voldemort foi unha troulada inventada por el. Alén disto, o Ministro da Maxia impón á escola a presenza de Dolores Umbridge, unha nova e incómoda mestra que irá impor, rapidamente, as decicións do Ministerio dentro da escola, as cales deixan aos alunos despreparados para os perigos dos días que se aveciñan. Harry liderará entón un grupo de estudantes que rapidamente pasará a ser unha ameaza ao propio Ministerio."
    },
    {
        "titulo_original": "Harry Potter and the Order of the Phoenix",
        "tmdb_id": 675,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "HK",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "哈利波特：鳳凰會的密令",
        "sinopse_traduzida": "佛地魔已回來，但魔法部卻無所不用其極地向魔法界隱瞞這個真相 - 包括委派魔法部主任桃樂絲恩不里居出任霍格華茲新的黑魔法防禦術教授。當不里居教授拒絕教授學生們一些實際的防禦術時，榮恩和妙麗說服哈利去訓練一小眾同學為迫在眉捷的魔法大戰作好準備。J.K.羅琳於哈利波特小說系列第五集內描述的正邪大戰，一觸即發。"
    },
    {
        "titulo_original": "Harry Potter and the Order of the Phoenix",
        "tmdb_id": 675,
        "tipo": "movie",
        "idioma": "is",
        "pais": "IS",
        "nome_idioma": "Icelandic",
        "titulo_traduzido": "Harry Potter og Fönixreglan",
        "sinopse_traduzida": ""
    },
    {
        "titulo_original": "Harry Potter and the Order of the Phoenix",
        "tmdb_id": 675,
        "tipo": "movie",
        "idioma": "sl",
        "pais": "SI",
        "nome_idioma": "Slovenian",
        "titulo_traduzido": "Harry Potter in Feniksov red",
        "sinopse_traduzida": "Harry Potter se vrne na Bradavičarko v peti razred, kjer je postavljen pred svoj največji izziv doslej."
    },
    {
        "titulo_original": "Harry Potter and the Order of the Phoenix",
        "tmdb_id": 675,
        "tipo": "movie",
        "idioma": "ka",
        "pais": "GE",
        "nome_idioma": "Georgian",
        "titulo_traduzido": "ჰარი პოტერი და ფენიქსის ორდენი",
        "sinopse_traduzida": ""
    },
    {
        "titulo_original": "Harry Potter and the Order of the Phoenix",
        "tmdb_id": 675,
        "tipo": "movie",
        "idioma": "eu",
        "pais": "ES",
        "nome_idioma": "Basque",
        "titulo_traduzido": "Harry Potter eta Fenixaren Ordena",
        "sinopse_traduzida": "Bere osaba-izeben etxean opor gogaikarriak oraindik bukatu ez, eta Harry inoiz baino urduriago dago. Ron eta Hermionen berririk apenas izan duen, eta Hogwarts-en zerbait misteriotsua gertatzen ari ote den susmoa harturik dago. Izan ere, behin behar eta, azkenean magia eta aztikeriako ikastetxean ikasturte berria hastearekin bat, haren barneko susmorik beldurgarrienak egia bihurtuko dira."
    },
    {
        "titulo_original": "Harry Potter and the Order of the Phoenix",
        "tmdb_id": 675,
        "tipo": "movie",
        "idioma": "hr",
        "pais": "HR",
        "nome_idioma": "Croatian",
        "titulo_traduzido": "Harry Potter i Red feniksa",
        "sinopse_traduzida": "Lord Voldemort se vratio, ali rijetki žele vjerovati u to. zapravo, Ministarstvo magije radi sve kako čarobnjački svijet ne bi saznao istinu – što uključuje imenovanje nove učiteljice Obrane od mračnih sila u Hogwartsu."
    },
    {
        "titulo_original": "Harry Potter and the Order of the Phoenix",
        "tmdb_id": 675,
        "tipo": "movie",
        "idioma": "ar",
        "pais": "SA",
        "nome_idioma": "Arabic",
        "titulo_traduzido": "هاري بوتر و جماعة العنقاء",
        "sinopse_traduzida": "يبدأ التمرد!  عاد اللورد فولدمورت ، لكن وزارة السحر تفعل كل ما في وسعها لمنع عالم السحرة من معرفة الحقيقة - بما في ذلك تعيين مسؤول الوزارة دولوريس أمبريدج كأستاذ جديد للدفاع ضد فنون الظلام في هوجورتس.  عندما يرفض أمبريدج تعليم السحر الدفاعي العملي ، يقنع رون وهيرميون هاري بتدريب مجموعة مختارة من الطلاب سرًا على الحرب السحرية التي تنتظرنا.  تنتظر المواجهة المرعبة بين الخير والشر في هذه النسخة السينمائية الآسرة من الرواية الخامسة في ج.ك.  سلسلة هاري بوتر رولينج.  استعد للمعركة!"
    },
    {
        "titulo_original": "Harry Potter and the Order of the Phoenix",
        "tmdb_id": 675,
        "tipo": "movie",
        "idioma": "id",
        "pais": "ID",
        "nome_idioma": "Indonesian",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Sekembalinya untuk tahun kelima studinya di Hogwarts, Harry terkejut saat mengetahui bahwa peringatannya tentang kembalinya Lord Voldemort telah diabaikan. Karena tidak punya pilihan, Harry mengambil tindakan sendiri, melatih sekelompok kecil siswa untuk mempertahankan diri melawan ilmu hitam."
    },
    {
        "titulo_original": "Harry Potter and the Order of the Phoenix",
        "tmdb_id": 675,
        "tipo": "movie",
        "idioma": "hi",
        "pais": "IN",
        "nome_idioma": "Hindi",
        "titulo_traduzido": "हैरी पौटर फ़ीनिक्स की फौज",
        "sinopse_traduzida": ""
    }
]