[
    {
        "titulo_original": "Harry Potter and the Prisoner of Azkaban",
        "tmdb_id": 673,
        "tipo": "movie",
        "idioma": "en",
        "pais": "US",
        "nome_idioma": "English",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Year three at Hogwarts means new fun and challenges as Harry learns the delicate art of approaching a Hippogriff, transforming shape-shifting Boggarts into hilarity and even turning back time. But the term also brings danger: soul-sucking Dementors hover over the school, an ally of the accursed He-Who-Cannot-Be-Named lurks within the castle walls, and fearsome wizard Sirius Black escapes Azkaban. And Harry will confront them all."
    },
    {
        "titulo_original": "Harry Potter and the Prisoner of Azkaban",
        "tmdb_id": 673,
        "tipo": "movie",
        "idioma": "de",
        "pais": "DE",
        "nome_idioma": "German",
        "titulo_traduzido": "Harry Potter und der Gefangene von Askaban",
        "sinopse_traduzida": "Während die abscheuliche Tante Magda über den Nachthimmel schwebt, kehrt Harry nach Hogwarts zurück, um sein drittes Ausbildungsjahr zu beginnen. Eine haarsträubende Busreise im Fahrenden Ritter bringt ihn zur Winkelgasse, wo er erfährt, dass der flüchtige Sträfling Sirius Black hinter ihm her ist. So beginnt das neue Schuljahr. In Hogwarts lernen Harry und seine Freunde die schwierige Kunst, mit einem Hippogreif umzugehen, die ständig ihre Gestalt verändernden Irrwichte in lustige Formen zu verwandeln und sogar die Zeit zurückzudrehen. Die Seelen aussaugenden Dementoren belauern die Schule und bedrohen Harry, während Der-dessen-Name-nicht-genannt-werden-darf einen Spitzel in der Burg untergebracht hat. Und Harry muss es mit allen aufnehmen."
    },
    {
        "titulo_original": "Harry Potter and the Prisoner of Azkaban",
        "tmdb_id": 673,
        "tipo": "movie",
        "idioma": "it",
        "pais": "IT",
        "nome_idioma": "Italian",
        "titulo_traduzido": "Harry Potter e il prigioniero di Azkaban",
        "sinopse_traduzida": "Harry Potter ha tredici anni e deve trascorrere ancora una volta le vacanze estive con i terribili zii Dursley, i suoi unici parenti, che hanno un atteggiamento davvero medioevale nei confronti della magia e vivono nel terrore che qualcuno scopra che il nipote frequenta la Scuola di Magia e Stregoneria di Hogwarts. Tutto fila liscio fino all'arrivo di zia Marge, la prepotente sorella di zio Vernon, che maltratta talmente tanto Harry da spingerlo \"involontariamente\" a farla gonfiare come un mostruoso pallone che si libra nell'aria. Temendo di essere punito dagli zii (e da Hogwarts, perchè il Ministero della Magia proibisce severamente agli studenti di usare le arti magiche nel mondo dei Babbani), Harry fugge nella notte..."
    },
    {
        "titulo_original": "Harry Potter and the Prisoner of Azkaban",
        "tmdb_id": 673,
        "tipo": "movie",
        "idioma": "pt",
        "pais": "PT",
        "nome_idioma": "Portuguese",
        "titulo_traduzido": "Harry Potter e o Prisioneiro de Azkaban",
        "sinopse_traduzida": "Harry Potter, Ron e Hermione entram na adolescência e voltam à Hogwarts para o terceiro ano lectivo na escola de bruxaria. Em Hogwarts procuram resolver o mistério de um fugitivo, o assassino Sirius Black, que foge da prisão de bruxos de Azkaban e representa uma perigosa ameaça para o jovem bruxo."
    },
    {
        "titulo_original": "Harry Potter and the Prisoner of Azkaban",
        "tmdb_id": 673,
        "tipo": "movie",
        "idioma": "nl",
        "pais": "NL",
        "nome_idioma": "Dutch",
        "titulo_traduzido": "Harry Potter en de Gevangene van Azkaban",
        "sinopse_traduzida": "Het is Harry's derde jaar op Hogwarts. Een gevaarlijke massamoordenaar, Sirius Black, is ontsnapt uit de Azkaban gevangenis, en iedereen is er van overtuigd dat hij er op uit is om Harry te vermoorden."
    },
    {
        "titulo_original": "Harry Potter and the Prisoner of Azkaban",
        "tmdb_id": 673,
        "tipo": "movie",
        "idioma": "hu",
        "pais": "HU",
        "nome_idioma": "Hungarian",
        "titulo_traduzido": "Harry Potter és az Azkabani fogoly",
        "sinopse_traduzida": "Harry Potter csak vonakodva hajlandó még egy nyarat rémes rokonainál, a Dursley családnál tölteni. Minden igyekezetével megpróbál \"viselkedni\", ám Vernon bácsi testvére, Marge néni annyira kiborítja, hogy a hölgyet elvarázsolja. Ám megmagyarázhatatlan módon Harryt nem büntetik meg a tiltott varázslatért. Kiderül, azért nem csapták ki a Boszorkány- és Varázslóképző Szakiskolából, mert a veszélyes és titokzatos varázsló, Sirius Black megszökött az azkabani börtönből, és most Roxfort felé tart, hogy leszámoljon Harry Potterrel."
    },
    {
        "titulo_original": "Harry Potter and the Prisoner of Azkaban",
        "tmdb_id": 673,
        "tipo": "movie",
        "idioma": "sk",
        "pais": "SK",
        "nome_idioma": "Slovak",
        "titulo_traduzido": "Harry Potter a Väzeň z Azkabanu",
        "sinopse_traduzida": "Trinásťročný Harry Potter nie je vôbec nadšený, že musí stráviť ďalšie leto u Dursleyovcov. Snaží sa správať vzorne a nevenuje sa žiadnym kúzlam, ale iba dovtedy, kým ich nepoctí návštevou naozaj príšerná teta Marge. Keď sa nechá uniesť emóciami a teta Marge sa vznesie ako akýsi nadrozmerný balón k oblohe a vzápätí revúc na celé mestečko odletí nevedno kam, Harry sa obáva trestu, pretože čarodejnícke zákony nedovoľujú používať študentom kúzla počas prázdnin – a tak radšej utečie! Prenocuje v starom hoteli, kde sa náhodou stretne s ministrom kúziel Kornéliom Fudgeom, ktorý mu hroziaci trest odpustí a zároveň mu prezradí, že z väzenia v Azkabane utiekol nebezpečný zlý čarodejník Sirius Black. Práve on je vraj zodpovedný za násilnú smrť Harryho rodičov – a teraz sa zrejme pokúsi zabiť aj Harryho! Jediným bezpečným miestom sa zdá byť Rokfort, nad ktorým krúžia krutí strážcovia - dementori."
    },
    {
        "titulo_original": "Harry Potter and the Prisoner of Azkaban",
        "tmdb_id": 673,
        "tipo": "movie",
        "idioma": "ru",
        "pais": "RU",
        "nome_idioma": "Russian",
        "titulo_traduzido": "Гарри Поттер и узник Азкабана",
        "sinopse_traduzida": "В третьей части экранизации бестселлера о юном волшебнике, полюбившиеся всем герои — Гарри Поттер, Рон и Гермиона — возвращаются уже на третий курс школы чародейства и волшебства «Хогвартс». На этот раз они должны раскрыть тайну узника, сбежавшего из зловещей тюрьмы Азкабан, чьё пребывание на воле создаёт для Гарри смертельную опасность..."
    },
    {
        "titulo_original": "Harry Potter and the Prisoner of Azkaban",
        "tmdb_id": 673,
        "tipo": "movie",
        "idioma": "fr",
        "pais": "FR",
        "nome_idioma": "French",
        "titulo_traduzido": "Harry Potter et le Prisonnier d'Azkaban",
        "sinopse_traduzida": "Sirius Black, un dangereux sorcier criminel, s’échappe de la sombre prison d’Azkaban avec un seul et unique but : retrouver Harry Potter, en troisième année à l’école de Poudlard. Selon la légende, Black aurait jadis livré les parents du jeune sorcier à leur assassin, Lord Voldemort, et serait maintenant déterminé à tuer Harry…"
    },
    {
        "titulo_original": "Harry Potter and the Prisoner of Azkaban",
        "tmdb_id": 673,
        "tipo": "movie",
        "idioma": "sv",
        "pais": "SE",
        "nome_idioma": "Swedish",
        "titulo_traduzido": "Harry Potter och fången från Azkaban",
        "sinopse_traduzida": "Harry, Ron och Hermonie, som nu blivit tonåringar, återvänder till sitt tredje år på Hogwarts där de tvingas möta den förrymda fången Sirius Black som utgör ett stort hot mot Harry. Harry och hans vänner lär sig även under sitt tredje år att hantera Hippogriffer (till hälften hästar och till hälften örnar) driva tillbaka föränderliga Boggartar som byter skepnad och bemästra spådomskonsten. De besöker även trollkarlsbyn Hogsmeade och spökande huset som är den mest hemsökta huset i landet. Utöver dessa nya erfarenheter måste Harry övervinna hotet från de själasugande Dementorerna, överlista en farlig varulv och till sist hantera sanningen om Sirius Black och hans förhållande till Harry och Harrys föräldrar."
    },
    {
        "titulo_original": "Harry Potter and the Prisoner of Azkaban",
        "tmdb_id": 673,
        "tipo": "movie",
        "idioma": "cs",
        "pais": "CZ",
        "nome_idioma": "Czech",
        "titulo_traduzido": "Harry Potter a vězeň z Azkabanu",
        "sinopse_traduzida": "Nyní už dospívající Harry, Ron a Hermiona nastupují do třetího ročníku v Bradavicích, kde jsou nuceni stanout tváří v tvář uprchlému vězni jménem Sirius Black, který pro Harryho představuje velkou hrozbu. Mezitím se Harry a jeho přátelé ve škole učí, jak ovládat magického hipogryfa – napůl koně a napůl orla, zaženou bubáky, kteří dokáží měnit tvar, a zdokonalují se v jasnovidectví. Navštíví také čarodějnickou vesnici Prasinky a Chroptící chýši, považovanou za nejstrašidelnější dům v celé Británii. Aby toho nebylo málo, Harry se musí vypořádat s mozkomory, kteří lidem vysávají duši, přelstít nebezpečného vlkodlaka a nakonec se vyrovnat s pravdou o Siriu Blackovi a jeho vztahu k Harryho rodičům."
    },
    {
        "titulo_original": "Harry Potter and the Prisoner of Azkaban",
        "tmdb_id": 673,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "CN",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "哈利·波特与阿兹卡班的囚徒",
        "sinopse_traduzida": "哈利即将在霍格沃兹渡过第三个年头，此时却传出恶棍小天狼星从阿兹卡班越狱的消息。据说小天狼星正是背叛哈利父母的好友，他的教父，而这次小天狼星越狱似乎正是为了找他。哈利的心里悄悄的滋生了为父母报仇的想法，期待着小天狼星的出现。新来的魔法老师卢平有着桀骜不驯的个性，与哈利关系很好，教了哈利许多实用的黑魔法防御知识。而此时在他的魔法地图上却出现了一个神秘人物，虫尾巴。偶然的机会下，在尖叫棚屋里集齐了哈利父亲当年的所有好友，卢平、虫尾巴、小天狼星，哈利的魔杖直指向小天狼星，但他发现那罪犯看他的眼神里充满了疼爱…"
    },
    {
        "titulo_original": "Harry Potter and the Prisoner of Azkaban",
        "tmdb_id": 673,
        "tipo": "movie",
        "idioma": "tr",
        "pais": "TR",
        "nome_idioma": "Turkish",
        "titulo_traduzido": "Harry Potter ve Azkaban Tutsağı",
        "sinopse_traduzida": "Harry Potter, akrabaları ile zor zamanlar geçirmektedir. Ailesine kötü davranan, Vernon Amca’nın kız kardeşi Marge’a büyü yapıp kaçar. Okul dışında büyü yaptığı için korksa da cezalandırılmadığını fark edince çok şaşırır. Ancak çok geçmeden, tehlikeli bir suçlu olan Lord Voldemort’un yardımcısı Sirius Black’in Azkaban hapishanesinden kaçtığını öğrenir. Dark Lord’un intikamını almak için Harry’i öldürmek istemektedir. Hapishanedeki büyük suçlulardan sorumlu, Ruh Emiciler etrafa huzursuzluk saçmaktadırlar. Öte yandan Lupin’in de sakladığı bir sır var gibi görünmektedir..."
    },
    {
        "titulo_original": "Harry Potter and the Prisoner of Azkaban",
        "tmdb_id": 673,
        "tipo": "movie",
        "idioma": "es",
        "pais": "ES",
        "nome_idioma": "Spanish",
        "titulo_traduzido": "Harry Potter y el prisionero de Azkaban",
        "sinopse_traduzida": "Harry está deseando que termine el verano para comenzar un nuevo curso en Hogwarts, y abandonar lo antes posible la casa de sus despreciables tíos, los Dursley. Lo que desconoce Harry es que va a tener que abandonar Privet Drive antes de tiempo e inesperadamente después de convertir a su tía Marge en un globo gigante. Un autobús noctámbulo, y encantado por supuesto, le llevará a la taberna El Caldero Chorreante, donde le espera nada menos que Cornelius Fudge, el Ministro de Magia."
    },
    {
        "titulo_original": "Harry Potter and the Prisoner of Azkaban",
        "tmdb_id": 673,
        "tipo": "movie",
        "idioma": "fi",
        "pais": "FI",
        "nome_idioma": "Finnish",
        "titulo_traduzido": "Harry Potter ja Azkabanin vanki",
        "sinopse_traduzida": "Veliäisen Marge-tädin leijuessa yötaivaalla Harry suuntaa kohti kolmatta vuottaan Tylypahkassa. Tuskallinen kyyti Poimittaislinjalla vie hänet Viistokujalle missä hän saa kuulla, että karannut vanki, Sirius Musta, jahtaa häntä. Näin alkaa uusi lukukausi. Tylypahkassa Harry ja hänen ystävänsä oppivat Hevoskotkan lähestymisen tarkkuutta vaativan taidon, hahmonvaihtajamöröillä huvittelun ja jopa ajassa taaksepäin siirtymisen. Sieluja syövät ankeuttajat leijailevat koulun yllä Harrya uhkaillen ja kirotun Hänen-joka-jääköön-nimeämättä kannattaja väijyy linnan muurien sisäpuolella. Ja Harryn on kohdattava heidät kaikki."
    },
    {
        "titulo_original": "Harry Potter and the Prisoner of Azkaban",
        "tmdb_id": 673,
        "tipo": "movie",
        "idioma": "el",
        "pais": "GR",
        "nome_idioma": "Greek",
        "titulo_traduzido": "Ο Χάρι Πότερ και ο Αιχμάλωτος του Αζκαμπάν",
        "sinopse_traduzida": "O Χάρι Πότερ επιστρέφει στο Χόγκουαρντς και μαθαίνει ότι ο υπεύθυνος για την δολοφονία των γονιών του, ο μάγος Σείριος Μπλακ, έχει δραπετεύσει από τη φυλακή του Αζκαμπάν και θέλει να τον σκοτώσει. Τα πράγματα όμως μπορεί να μην είναι όπως φαίνονται."
    },
    {
        "titulo_original": "Harry Potter and the Prisoner of Azkaban",
        "tmdb_id": 673,
        "tipo": "movie",
        "idioma": "da",
        "pais": "DK",
        "nome_idioma": "Danish",
        "titulo_traduzido": "Harry Potter og fangen fra Azkaban",
        "sinopse_traduzida": "Harry Potter og vennerne Ron og Hermione har taget hul på deres tredje skoleår på Hogwarts. Eventyret tager igen fart, da morderen Sirius Black undslipper fra Azkaban-fængslet. Black mistænkes for at være håndlanger for den onde troldmand Voldemort og Harrys venner frygter nu, at Black er flygtet for at hævne sig på ham. Det er imidlertid kun begyndelsen på Harry's problemer. De sjælesugende Dementor-vagter fra Azkaban har slået ring om skolen, for at fange Black, men deres tilstedeværelse påvirker Harry negativt. Sammen med vennerne må Harry opspore Sirius Black og løse mysteriet om den nat, hvor hans forældre blev dræbt."
    },
    {
        "titulo_original": "Harry Potter and the Prisoner of Azkaban",
        "tmdb_id": 673,
        "tipo": "movie",
        "idioma": "pl",
        "pais": "PL",
        "nome_idioma": "Polish",
        "titulo_traduzido": "Harry Potter i więzień Azkabanu",
        "sinopse_traduzida": "Harry Potter i jego najlepsi przyjaciele Ron i Hermiona, po przerwie letniej powracają do Hogwartu, aby rozpocząć trzeci rok nauki. W tym samym czasie z pilnie strzeżonego więzienia dla czarodziejów ucieka niebezpieczny przestępca - Syriusz Black! Wszystko wskazuję na to, że Black poluje na Harrego. Cały świat czarodziejów rozpoczyna poszukiwania zbiega; z Azkabanu zostają wysłane przerażające istoty - Dementorzy, w celu zabicia przestępcy."
    },
    {
        "titulo_original": "Harry Potter and the Prisoner of Azkaban",
        "tmdb_id": 673,
        "tipo": "movie",
        "idioma": "th",
        "pais": "TH",
        "nome_idioma": "Thai",
        "titulo_traduzido": "แฮร์รี่ พอตเตอร์ กับ นักโทษแห่งอัซคาบัน",
        "sinopse_traduzida": "แฮร์รี่ พอตเตอร์ กับเพื่อนๆเรอน วีสลีย์ และ.เฮอร์ไมโอนี เกร็นเจอร์ กลับมาเรียนในปีสาม ที่โรงเรียนคาถาพ่อมดแม่มดและ.เวทย์มนตร์ศาสตร์ฮอกวอตส์ ที่ซึ่งเด็กวัยรุ่นทั้งสาม ถูกบังคับให้เผชิญกับความกลัวที่เร้นลับที่สุดของพวกเขา ในขณะที่ต้องรับมือกับนักโทษแหกคุกที่เป็นอันตราย และ.บรรดาผู้คุมวิญญานที่น่ากลัวพอๆเกัน ซึ่งถูกส่งไปที่นั่นเพื่อคุ้มกันพวกเขา การเผชิญหน้าระหว่างแฮร์รี่และ.นักโทษลึกลับ ซิเรียส แบล็ก เป็นสิ่งที่หลีกเลี่ยงไม่ได้ แต่อะไรคือเความสัมพันธ์ที่แท้จริง ระหว่างศาสตราจารย์ลูปินและ.แบล็ก? แฮร์รี่จะต้องใช้ทั้งกำลังใจ เวทย์มนตร์ และ.แรงสนับสนุน เพื่อรวบรวมสิ่งที่จะตอบคำถามเหล่านี้และ.สิ่งที่เชื่อมโยงเขากับอดีตที่แสนลึกลับ"
    },
    {
        "titulo_original": "Harry Potter and the Prisoner of Azkaban",
        "tmdb_id": 673,
        "tipo": "movie",
        "idioma": "he",
        "pais": "IL",
        "nome_idioma": "Hebrew",
        "titulo_traduzido": "הארי פוטר והאסיר מאזקבאן",
        "sinopse_traduzida": "עם חזרתו של הארי לשנה השלישית בהוגוורטס, הוא מגלה שאסיר מסוכן בשם סיריוס בלק שחרר את עצמו מבית הכלא למכשפים, ועושה את דרכו לבית הספר כדי לפגוע בו. נוסף על כך, הסוהרסנים, יצורים איומים ששומרים על בית הכלא אזקבאן מגיעים להוגוורטס על מנת לתפוס את בלק המסוכן, אך משפיעים לרעה על הארי עצמו, שנאלץ ללמוד להגן על עצמו ודרך כך גם להתחבר לעברו."
    },
    {
        "titulo_original": "Harry Potter and the Prisoner of Azkaban",
        "tmdb_id": 673,
        "tipo": "movie",
        "idioma": "sr",
        "pais": "RS",
        "nome_idioma": "Serbian",
        "titulo_traduzido": "Хари Потер и затвореник из Аскабана",
        "sinopse_traduzida": "Тринаестогодишњи Хари Потер нерадо проводи још једно лето са својим рођацима, и то без икаквих магичних трикова. Тако је било док у посету није дошла нападна ујакова сестра Марџ која је увек била несносна према Харију. Овога пута га је толико изнервирала да је учинио да нестане. Плашећи се да га ујак и ујна не казне Хари је побегао. Успут је наишао Витез Аутобус, фантастични ружичасти бус на три спрата, и одвео га до паба Лики Калдрон. Срео је министра магије, Корнелијуса Фуџа, који није казнио тинејџера због његове залутале магије. Уместо тога инсистирао је да Хари проведе ноћ у том пабу пре него што се врати у Хогвартс на трећу годину студија. Убрзо после тога, опасни чаробњак Сиријус Блек побегао је из затвора Аскабан. Легенда каже да је он одговоран за смрт Харијевих родитеља и да је он одабран да убије Харија. Да ствар буде гора, у Хогвартсу су одлучили да угосте Дементорсе, страшне чуваре Аскабана. Њихово задужење је да штите студенте."
    },
    {
        "titulo_original": "Harry Potter and the Prisoner of Azkaban",
        "tmdb_id": 673,
        "tipo": "movie",
        "idioma": "ja",
        "pais": "JP",
        "nome_idioma": "Japanese",
        "titulo_traduzido": "ハリー・ポッターとアズカバンの囚人",
        "sinopse_traduzida": "その名を聞くだけで誰もが震え上がるアズカバン刑務所。そこには史上最強の凶悪犯と言われるシリウス・ブラックが収監されていた。ところが彼は脱獄し、しかもハリーの命を狙っているという……。"
    },
    {
        "titulo_original": "Harry Potter and the Prisoner of Azkaban",
        "tmdb_id": 673,
        "tipo": "movie",
        "idioma": "no",
        "pais": "NO",
        "nome_idioma": "Norwegian",
        "titulo_traduzido": "Harry Potter og fangen fra Azkaban",
        "sinopse_traduzida": "Det er Harrys tredje år på Galtvort. Sirius Svart er ute etter den unge trollmannen, sjeleslukende desperanter kretser truende over skolen, mens en tilhenger av den avskyelige Han-du-vet lurer innenfor slottets murer. Og Harry vil bli tvunget til å konfrontere dem alle."
    },
    {
        "titulo_original": "Harry Potter and the Prisoner of Azkaban",
        "tmdb_id": 673,
        "tipo": "movie",
        "idioma": "et",
        "pais": "EE",
        "nome_idioma": "Estonian",
        "titulo_traduzido": "Harry Potter ja Azkabani vang",
        "sinopse_traduzida": "Oma kolmandal aastal Sigatüüka Nõiduse ja Võlukunsti Koolis tuleb Harryl, Hermione'l  ja Ronil  vastu astuda võlurite vanglast pagenud vangile, Sirius Blackile. Sirius Black pandi 12 aastat tagasi Azkabani kui Lord Voldemorti parem käsi. Nüüd arvatakse, et Black kavatseb Harry Sigatüükas kätte saada ja ta tappa. Nagu sellest ohust veel vähe oleks, pannakse kooli valvama tontlikud dementorid, kes suudavad inimesest kõik rõõmsad tunded välja imeda."
    },
    {
        "titulo_original": "Harry Potter and the Prisoner of Azkaban",
        "tmdb_id": 673,
        "tipo": "movie",
        "idioma": "ko",
        "pais": "KR",
        "nome_idioma": "Korean",
        "titulo_traduzido": "해리 포터와 아즈카반의 죄수",
        "sinopse_traduzida": "13세가 된 해리 포터는 또 한번의 여름 방학을 이모 가족인 더즐리 일가와 우울하게 보내야 했다. 물론 마법을 쓰는 건 일체 금지. 하지만, 버논 이모부의 누이인 마지 아줌마가 더즐리 가를 방문하면서 상황은 변한다. 위압적인 마지는 해리에겐 늘 공포의 대상. 마지 아줌마 때문에 스트레스를 받던 해리는 급기야 실수로 그녀를 거대한 괴물 풍선으로 만들어 하늘 높이 띄워 보내버리고 만다. 이모와 이모부에게 벌을 받을 것도 두렵고, 일반 세상에선 마법 사용이 금지돼 있는 것을 어겼기 때문에 호그와트 마법학교와 마법부의 징계가 걱정된 해리는 밤의 어둠 속으로 도망치지만, 순식간에 근사한 보라색 3층 버스에 태워져 한 술집으로 인도되고 마는데..."
    },
    {
        "titulo_original": "Harry Potter and the Prisoner of Azkaban",
        "tmdb_id": 673,
        "tipo": "movie",
        "idioma": "ro",
        "pais": "RO",
        "nome_idioma": "Romanian",
        "titulo_traduzido": "Harry Potter și prizonierul din Azkaban",
        "sinopse_traduzida": "Harry, Ron și Hermione se întorc la Hogwarts pentru al treilea an, pe fondul evadării din închisoare a lui Sirius Black, care pare să-i urmărească."
    },
    {
        "titulo_original": "Harry Potter and the Prisoner of Azkaban",
        "tmdb_id": 673,
        "tipo": "movie",
        "idioma": "ca",
        "pais": "ES",
        "nome_idioma": "Catalan",
        "titulo_traduzido": "Harry Potter i el pres d'Azkaban",
        "sinopse_traduzida": "En el seu tercer any a Hogwarts en Harry te un nou professor de defensa contra les arts fosques, que es troba en problemes."
    },
    {
        "titulo_original": "Harry Potter and the Prisoner of Azkaban",
        "tmdb_id": 673,
        "tipo": "movie",
        "idioma": "pt",
        "pais": "BR",
        "nome_idioma": "Portuguese",
        "titulo_traduzido": "Harry Potter e o Prisioneiro de Azkaban",
        "sinopse_traduzida": "É o início do terceiro ano na escola de magia e bruxaria de Hogwarts. Harry, Ron e Hermione têm muito o que aprender. Mas uma ameaça ronda a escola e ela se chama Sirius Black. Após doze anos encarcerado na prisão de Azkaban, ele consegue escapar e volta para vingar seu mestre, Lord Voldemort. Para piorar, os Dementores, guardas supostamente enviados para proteger Hogwarts e seguir os passos de Black, parecem ser ameaças ainda mais perigosas."
    },
    {
        "titulo_original": "Harry Potter and the Prisoner of Azkaban",
        "tmdb_id": 673,
        "tipo": "movie",
        "idioma": "uk",
        "pais": "UA",
        "nome_idioma": "Ukrainian",
        "titulo_traduzido": "Гаррі Поттер і в’язень Азкабану",
        "sinopse_traduzida": "Доля Гаррі і всієї спільноти чарівників виглядає дуже похмуро, коли сумнозвісний Сіріус Блек, який вбив одним закляттям відразу 13 маґлів, і є великими шанувальником темного чаклуна Лорда Волдеморта, тікає з в’язниці Азкабан. Охоронці повідомили, що останнім часом уві сні Блек бурмотів: «Він у Гоґвортсі… Він у Гоґвортсі». Тепер навіть у стінах своєї магічної школи Гаррі не може почуватись безпечно, адже всі розуміють, що засуджений вбивця прямує саме туди…"
    },
    {
        "titulo_original": "Harry Potter and the Prisoner of Azkaban",
        "tmdb_id": 673,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "TW",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "哈利波特：阿茲卡班的逃犯",
        "sinopse_traduzida": "哈利波特和他的兩位好友──榮恩與妙麗，在霍格華茲魔法與巫術學院，要邁入第三個學年了，這幾個青少年被迫面對內心最大的恐懼，要應付一個危險的逃犯，還有原本是要保護他的一群催狂魔。 十三歲的哈利波特，心不甘、情不願地和德思禮一家人，又一起住了一個暑假，過著“安分守己”的無聊生活，而且還不能使用任何魔法，直到最後，威農姨丈那個傲慢又霸道的姊姊瑪姬姑姑來訪。瑪姬姑姑一直都對哈利很壞，這次還把他逼到了極限，結果他“不小心”讓她充氣成一個巨大的氣球，就這樣飛走了。哈利害怕會受到姨媽和姨丈的懲罰，也擔心霍格華茲魔法與巫術學院會聽到風聲，因為他們禁止學生在麻瓜世界裡施用魔咒，所以他可能會受到處分，於是他就趁著晚上逃跑了。 “騎士公車”馬上就來把他接走了，這是一輛紫色的三層公車，迅速地送他去破釜酒吧。哈利一到破釜酒吧，就看到魔法部部長康尼留斯夫子在等著他，可是夫子莫名奇妙地居然沒有處罰他，反而堅持要他留在破釜酒吧過夜，隔天再去霍格華茲。 原來夫子沒有開除哈利，是因為有一個危險又神秘的魔法師天狼星布萊克，逃出了阿茲卡班監獄，據說他在尋找哈利的下落；謠傳當初就是布萊克，引領佛地魔找上哈利的父母，最後害死了他們，甚至還想殺死哈利，因此他唯一安全的避難所，就是霍格華茲了。 然而更糟糕的是，霍格華茲還要接待可怕的阿茲卡班守衛催狂魔，他們要保護哈利和學校，遠離布萊克的威脅。他們會吸取獵物的靈魂，很不幸的是他們受到哈利所吸引，讓哈利覺得毛骨悚然，而且又茫然無助，直到新來的黑魔法防禦術老師路平教授，訓練哈利使用“疾疾，護法現身”的咒語，抵禦催狂魔讓對手全身麻痺的魔法。 哈利和神秘逃犯天狼星布萊克，看來是免不了要正面交鋒了，不過路平教授和布萊克之間，到底有什麼關係？石內卜教授這麼迫不及待，是想要揭開什麼黑暗的秘密？榮恩的寵物老鼠斑斑，為什麼會發了瘋似地從他的手裡逃脫？哈利需要最大的勇氣、魔法和協助，才能解答這些疑問，揭曉天狼星布萊克背後隱藏的真相，還有他和這位天賦異稟的小魔法師，過去有什麼神秘的關聯性。"
    },
    {
        "titulo_original": "Harry Potter and the Prisoner of Azkaban",
        "tmdb_id": 673,
        "tipo": "movie",
        "idioma": "fr",
        "pais": "CA",
        "nome_idioma": "French",
        "titulo_traduzido": "Harry Potter et le prisonnier d'Azkaban",
        "sinopse_traduzida": "Sirius Black, un dangereux sorcier criminel, s'échappe de la sombre prison d'Azkaban avec un seul et unique but : retrouver Harry Potter, en troisième année à l'école de Poudlard. Selon la légende, Black aurait jadis livré les parents du jeune sorcier à leur assassin, Lord Voldemort, et serait maintenant déterminé à tuer Harry..."
    },
    {
        "titulo_original": "Harry Potter and the Prisoner of Azkaban",
        "tmdb_id": 673,
        "tipo": "movie",
        "idioma": "es",
        "pais": "MX",
        "nome_idioma": "Spanish",
        "titulo_traduzido": "Harry Potter y el prisionero de Azkaban",
        "sinopse_traduzida": "Durante sus días en la escuela Hogwarts, nuevos peligros se le presenta a Harry y sus amigos. La llegada de los Dementores, seres que absorben el alma, un peligroso aliado acecha dentro de los muros del castillo y el temible mago Sirius Black escapa Azkaban."
    },
    {
        "titulo_original": "Harry Potter and the Prisoner of Azkaban",
        "tmdb_id": 673,
        "tipo": "movie",
        "idioma": "bg",
        "pais": "BG",
        "nome_idioma": "Bulgarian",
        "titulo_traduzido": "Хари Потър и затворникът от Азкабан",
        "sinopse_traduzida": "Третата година в Хогуортс означава нови забавления и предизвикателства - Хари се научава да общува с хипогриф, прави за посмешище променящия формата си богарт и дори да връща времето назад. Но учението крие и опасности. Всмукващите души дементори кръжат над училището, съюзниците на прокълнатия Вие-знаете-кой се спотайват сред стените на замъка, а ужасяващият магьосник Сириус Блек е избягал от Азкабан. И Хари ще трябва да се сблъска в всички тях."
    },
    {
        "titulo_original": "Harry Potter and the Prisoner of Azkaban",
        "tmdb_id": 673,
        "tipo": "movie",
        "idioma": "nb",
        "pais": "NO",
        "nome_idioma": "Norwegian Bokmål",
        "titulo_traduzido": "Harry Potter og fangen fra Azkaban",
        "sinopse_traduzida": "Harry, Ronny og Hermine kommer tilbake til Galtvort for enda et magisk-fylt år. Harry kommer ansikt til ansikt i møte med fare enda en gang. Denne gangen i form av rømt fange, Sirius Svaart – og vender seg til sympatisk professor Lupus for hjelp."
    },
    {
        "titulo_original": "Harry Potter and the Prisoner of Azkaban",
        "tmdb_id": 673,
        "tipo": "movie",
        "idioma": "vi",
        "pais": "VN",
        "nome_idioma": "Vietnamese",
        "titulo_traduzido": "Harry Potter và Tù Nhân Azkaban",
        "sinopse_traduzida": "Harry đang mong chờ đến cuối mùa hè để bắt đầu một khóa học mới tại Hogwarts, và rời khỏi ngôi nhà của người dì và người chú đáng khinh của mình, Dursley, càng sớm càng tốt. Điều Harry không biết là anh sẽ phải rời khỏi Privet Drive sớm và bất ngờ sau khi biến dì Marge của mình thành một quả bóng bay khổng lồ. Một chiếc xe buýt đêm, và tất nhiên là mê hoặc, sẽ đưa anh ta đến quán rượu Leaky Cauldron, nơi không ai khác ngoài Cornelius Fudge, Bộ trưởng Bộ Pháp thuật, đang chờ anh ta."
    },
    {
        "titulo_original": "Harry Potter and the Prisoner of Azkaban",
        "tmdb_id": 673,
        "tipo": "movie",
        "idioma": "fa",
        "pais": "IR",
        "nome_idioma": "Persian",
        "titulo_traduzido": "هری پاتر و زندانی آزکابان",
        "sinopse_traduzida": "هری سومین سال را در مدرسه هاگوارتز سپری می‌کند و مشکلات جدیدی در انتظار او هستند. قاتل محکوم، سیریوس بلک از زندان جادوگران گریخته است و اکنون به دنبال هری می‌آید."
    },
    {
        "titulo_original": "Harry Potter and the Prisoner of Azkaban",
        "tmdb_id": 673,
        "tipo": "movie",
        "idioma": "lt",
        "pais": "LT",
        "nome_idioma": "Lithuanian",
        "titulo_traduzido": "Haris Poteris ir Azkabano kalinys",
        "sinopse_traduzida": "Haris Poteris kartu su savo draugais ir priešais pradeda trečiuosius mokslo metu Hogvartso burtų ir kerėjimų mokykloje.  Šį kartą jam teks išmokti kontroliuoti savo pyktį, pasivažinėti paslaptingu triaukščiu autobusu, susipažinti su naujais mokytojais ir sužinoti apie atsiskyrėlį burtininką Sirijų Bleką, kuris už žmogžudystes yra uždarytas burtininkų kalėjime Azkabano pilyje.  Jaunasis vunderkindas net neįsivaizduoja, kad klastingasis Sirijus pabėgo iš kruopščiai saugomo kalėjimo, kad užbaigtų prieš 13 metų pradėtą savo mokytojo darbą - nužudyti Harį Poterį!"
    },
    {
        "titulo_original": "Harry Potter and the Prisoner of Azkaban",
        "tmdb_id": 673,
        "tipo": "movie",
        "idioma": "gl",
        "pais": "ES",
        "nome_idioma": "Galician",
        "titulo_traduzido": "Harry Potter e o preso de Azkaban",
        "sinopse_traduzida": "Hogwarts vai comezar máis un grande perigo agarda: o asasino Sirius Black fuxiu da prisión de Azkabán, considerada até entón a proba de fugas, e para Harry todos os indicios sinalan cara a involucración de Lord Voldemort."
    },
    {
        "titulo_original": "Harry Potter and the Prisoner of Azkaban",
        "tmdb_id": 673,
        "tipo": "movie",
        "idioma": "lv",
        "pais": "LV",
        "nome_idioma": "Latvian",
        "titulo_traduzido": "Harijs Poters un Azkabanas gūsteknis",
        "sinopse_traduzida": "Harijs ar nepacietību gaida vasaras beigas, lai sāktu jaunu kursu Cūkkārpā, un pēc iespējas drīzāk pamestu nicināmās tantes un tēvoča Dursleys māju. Harijs nezina, ka viņam būs jāatstāj Privet Drive agri un negaidīti pēc tam, kad viņa krustmāte Marge pārvērtīsies par milzu balonu. Nakts autobuss un, protams, apburts, vedīs viņu uz Leaky Cauldron krodziņu, kur viņu negaida neviens cits kā Burvju ministrs Kornēlijs Fudžs."
    },
    {
        "titulo_original": "Harry Potter and the Prisoner of Azkaban",
        "tmdb_id": 673,
        "tipo": "movie",
        "idioma": "zh",
        "pais": "HK",
        "nome_idioma": "Mandarin",
        "titulo_traduzido": "哈利波特：阿茲卡班的逃犯",
        "sinopse_traduzida": "隨著卑鄙的瑪姬姑姑被魔法戲弄至漂浮夜空，升上三年級的哈利波特亦出發往霍格華茲魔法學校。「騎士公車」載著哈利在熙來攘往的馬路上縮小變大，左穿右插，帶領哈利來到斜角巷，並得知逃犯天狼星正衝著哈利而來。新學期由此正式開始。  在霍格華茲，哈利及好友們要學習友善地與半馬半鳥魔法怪物鷹馬交朋友; 如何將幻形怪變成令大家開心大笑的事物，甚至將時間逆轉。令人膽寒的獄卒催狂魔，擁有吸走獵物靈魂的法術，正盤踞學校並威脅哈利，與此同時，匿潛在校園內的神秘人亦正暗中幫助佛地魔，哈利兩面受敵，感到徬徨無助。"
    },
    {
        "titulo_original": "Harry Potter and the Prisoner of Azkaban",
        "tmdb_id": 673,
        "tipo": "movie",
        "idioma": "is",
        "pais": "IS",
        "nome_idioma": "Icelandic",
        "titulo_traduzido": "Harry Potter og fanginn frá Azkaban",
        "sinopse_traduzida": "Harry hlakkar til loka sumarsins til að hefja nýtt námskeið hjá Hogwarts og yfirgefa hús fyrirlitlegu frænku sinnar og frænda, Dursleys, eins fljótt og auðið er. Það sem Harry veit ekki er að hann verður að yfirgefa Privet Drive snemma og óvænt eftir að hafa breytt Marge frænku sinni í risastóra blöðru. Næturrúta, og hreif auðvitað, mun fara með hann í Leaky Cauldron tavern, þar sem enginn annar en Cornelius Fudge, ráðherra töfra, bíður hans."
    },
    {
        "titulo_original": "Harry Potter and the Prisoner of Azkaban",
        "tmdb_id": 673,
        "tipo": "movie",
        "idioma": "sl",
        "pais": "SI",
        "nome_idioma": "Slovenian",
        "titulo_traduzido": "Harry Potter in jetnik iz Azkabana",
        "sinopse_traduzida": "Harry se veseli, da bo konec poletja začel nov tečaj v Hogwartsu in čim prej zapustil hišo svoje zaničljive tete in strica Dursleya. Kar Harry ne ve, je, da bo moral predčasno in nenadoma zapustiti Privet Drive, potem ko bo svojo teto Marge spremenil v velikanski balon. Nočni avtobus in očaran seveda ga bo odpeljal do gostilne Leaky Cauldron, kjer ga ne čaka nihče drug kot čarovniški minister Cornelius Fudge."
    },
    {
        "titulo_original": "Harry Potter and the Prisoner of Azkaban",
        "tmdb_id": 673,
        "tipo": "movie",
        "idioma": "hr",
        "pais": "HR",
        "nome_idioma": "Croatian",
        "titulo_traduzido": "Harry Potter i Zatočenik Azkabana",
        "sinopse_traduzida": "Harry se raduje da će kraj ljeta započeti novi tečaj u Hogwartsu i što prije napustiti kuću svoje prezrene tetke i ujaka, Dursleys. Ono što Harry ne zna jest da će morati napustiti Privet Drive prerano i neočekivano nakon što je tetku Marge pretvorio u divovski balon. Noćni autobus i očaran, naravno, odvest će ga do konobe Leaky Cauldron, gdje ga ne čeka nitko drugi do Cornelius Fudge, ministar magije."
    },
    {
        "titulo_original": "Harry Potter and the Prisoner of Azkaban",
        "tmdb_id": 673,
        "tipo": "movie",
        "idioma": "mk",
        "pais": "MK",
        "nome_idioma": "Macedonian",
        "titulo_traduzido": "Хари Потер и Затвореникот од Азкабан",
        "sinopse_traduzida": "Хари со нетрпение чека до крајот на летото да започне нов курс во Хогвортс и да ја напушти куќата на неговиот одвратна тетка и чичко, Дарсли, што е можно поскоро. Она што Хари не го знае е дека ќе мора да го напушти Privet Drive рано и неочекувано, откако ја претвори тетка Марџ во џиновски балон. Ноќен автобус, и се воодушеви секако, ќе го однесе во таверната Какиндрон Кајкрон, каде го чека никој друг освен Корнелиус Фуџ, министерот за магија."
    },
    {
        "titulo_original": "Harry Potter and the Prisoner of Azkaban",
        "tmdb_id": 673,
        "tipo": "movie",
        "idioma": "ka",
        "pais": "GE",
        "nome_idioma": "Georgian",
        "titulo_traduzido": "ჰარი პოტერი და აზკაბანის ტყვე",
        "sinopse_traduzida": ""
    },
    {
        "titulo_original": "Harry Potter and the Prisoner of Azkaban",
        "tmdb_id": 673,
        "tipo": "movie",
        "idioma": "eu",
        "pais": "ES",
        "nome_idioma": "Basque",
        "titulo_traduzido": "Harry Potter eta Azkabango Presoa",
        "sinopse_traduzida": "Harry Potter eta bere adiskideak Hogwarts ikastetxean hirugarren ikasturtea hasi bezain azkar misterio batekin topo egingo dute: Azkaban aztientzako espetxetik Sirius Black presoak ihes egin berri du, Lord Voldemorten kide arriskutsua, eta Harry Potteretaz mendekatzeko asmoa du. Azti ikasle gaztetxoak ein handi batean Sirius espetxeratu zezaten lagundu zuen, beraz Harryk beldurra izateko arrazoiak soberan ditu."
    },
    {
        "titulo_original": "Harry Potter and the Prisoner of Azkaban",
        "tmdb_id": 673,
        "tipo": "movie",
        "idioma": "ar",
        "pais": "SA",
        "nome_idioma": "Arabic",
        "titulo_traduzido": "هاري بوتر و سجين أزكابان",
        "sinopse_traduzida": "السنة الثالثة في هوجورتس تعني متعة وتحديات جديدة حيث يتعلم هاري الفن الدقيق المتمثل في الاقتراب من هيبوجريف ، وتحويل بوغارتس المتغيرة الشكل إلى مرح وحتى العودة بالزمن إلى الوراء.  لكن المصطلح يجلب أيضًا خطرًا: يحوم Dementors المصاصون للروح فوق المدرسة ، حليف الشخص الملعون He-Who-Cannot-Be- يتربص داخل جدران القلعة ، ويهرب الساحر المخيف سيريوس بلاك من أزكابان.  وسيواجههم هاري جميعًا."
    },
    {
        "titulo_original": "Harry Potter and the Prisoner of Azkaban",
        "tmdb_id": 673,
        "tipo": "movie",
        "idioma": "id",
        "pais": "ID",
        "nome_idioma": "Indonesian",
        "titulo_traduzido": "",
        "sinopse_traduzida": "Tahun ketiga di Hogwarts berarti kesenangan dan tantangan baru ketika Harry mempelajari seni halus dalam mendekati Hippogriff, mengubah Boggart yang bisa berubah bentuk menjadi kegembiraan dan bahkan memutar balik waktu. Namun istilah ini juga membawa bahaya: Dementor penghisap jiwa melayang di atas sekolah, sekutu Dia-Yang-Tidak Dapat Disebut-Namanya yang terkutuk bersembunyi di dalam tembok kastil, dan penyihir menakutkan Sirius Black melarikan diri dari Azkaban. Dan Harry akan menghadapi mereka semua."
    },
    {
        "titulo_original": "Harry Potter and the Prisoner of Azkaban",
        "tmdb_id": 673,
        "tipo": "movie",
        "idioma": "hi",
        "pais": "IN",
        "nome_idioma": "Hindi",
        "titulo_traduzido": "हैरी पौटर और अस्काबान का कैदी",
        "sinopse_traduzida": ""
    }
]